reading/精准表达-高田贵久.org
* 精准表达

- 书名：精准表达：让你的方案在最短的时间内打动人心
- 著者：[日]高田贵久
- 译者：宋晓煜
  
** 高田贵久

- 先后在三家咨询公司从业八年，之后创立的Precena Strategic Partners公司，
  提倡商务咨询的体系化和普及。

  
