reading/精准表达-高田贵久.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2020-02-09 Sun 20:22 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="wall-e" />
</head>
<body>
<div id="content">
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org9f47558">1. 精准表达</a>
<ul>
<li><a href="#org05b1e0d">1.1. 高田贵久</a></li>
</ul>
</li>
<li><a href="#org340e870">2. 目录</a></li>
<li><a href="#org6526bc1">3. 全书摘要和评论</a>
<ul>
<li><a href="#org8ce18d8">3.1. 序言 何为书面沟通的技术</a>
<ul>
<li><a href="#org2b05fbd">3.1.1. 本书的结构</a></li>
<li><a href="#orgc76b164">3.1.2. 书面沟通的技术对谁有益</a></li>
<li><a href="#orgcaa1883">3.1.3. 方案为何难以通过</a></li>
</ul>
</li>
<li><a href="#org5c56c3c">3.2. 序章 一个关于开展新业务的故事</a>
<ul>
<li><a href="#orgad4dd20">3.2.1. STORY-0 创办新业务的任命</a></li>
</ul>
</li>
<li><a href="#orgcb1ce22">3.3. 第1章 提交方案的技术</a>
<ul>
<li><a href="#orgdbcedae">3.3.1. STORY-1 命运般的邂逅</a></li>
<li><a href="#org366c712">3.3.2. 序节 磨练提交方案的能力</a></li>
</ul>
</li>
<li><a href="#org7b64ee7">3.4. 第2章 逻辑思考能力，组织语言的能力</a>
<ul>
<li><a href="#orgd010db0">3.4.1. STORY-2 中间报告的走向</a></li>
<li><a href="#org3bfb37d">3.4.2. 序节 何为逻辑</a></li>
<li><a href="#org74a02d2">3.4.3. 第1节 建立纵向逻辑</a></li>
<li><a href="#org41e82a9">3.4.4. 第2节 建立横向逻辑</a></li>
</ul>
</li>
<li><a href="#org0fc4801">3.5. 第3章 验证假说能力 回答疑问的步骤</a>
<ul>
<li><a href="#org52e94c1">3.5.1. STORY-3 最终报告的失策</a></li>
<li><a href="#orga3c4f74">3.5.2. 序节 何为验证假说能力</a></li>
<li><a href="#org041e0ee">3.5.3. 第1节 理解目的</a></li>
<li><a href="#org98488ae">3.5.4. 第2节 把握论点</a></li>
<li><a href="#org0711544">3.5.5. 第3节 构建假说</a></li>
<li><a href="#org414862f">3.5.6. 第4节 实施验证</a></li>
<li><a href="#org25fb176">3.5.7. 第5节 提取启发</a></li>
</ul>
</li>
<li><a href="#orgafa8652">3.6. 第4章 会议设计能力 总结技巧</a>
<ul>
<li><a href="#orgc795edc">3.6.1. STORY-4 开始交涉合作事宜</a></li>
<li><a href="#org08e014f">3.6.2. 序节 何为会议设计</a></li>
<li><a href="#org2bcd0a7">3.6.3. 第1节 确定着陆点</a></li>
<li><a href="#orgeb0c294">3.6.4. 第2节 决定着陆形式</a></li>
</ul>
</li>
<li><a href="#orgf3eea39">3.7. 第5章 制作商务文本的能力 制作书面资料的步骤</a>
<ul>
<li><a href="#org935952c">3.7.1. STORY-5 未能通过的方案</a></li>
<li><a href="#org6e9e5d9">3.7.2. 序节 何为制作商务文本的能力</a></li>
<li><a href="#orgb08502e">3.7.3. 第1节 文字信息要简单明了</a></li>
<li><a href="#org67c23d3">3.7.4. 第2节 把文字信息制作图表</a></li>
<li><a href="#org8b7c6eb">3.7.5. 第3节 配置幻灯片</a></li>
<li><a href="#org4e9495e">3.7.6. 第4节 完成资料包</a></li>
<li><a href="#org924e6b4">3.7.7. 第5节 整合资料群</a></li>
</ul>
</li>
<li><a href="#org8ed4c7d">3.8. 第6章 终章</a>
<ul>
<li><a href="#orgdb0c649">3.8.1. STORY-6 方案的成功</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org5127f15">4. 评述</a></li>
</ul>
</div>
</div>
<div id="outline-container-org9f47558" class="outline-2">
<h2 id="org9f47558"><span class="section-number-2">1</span> 精准表达</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li>书名：精准表达：让你的方案在最短的时间内打动人心</li>
<li>著者：[日]高田贵久</li>
<li>译者：宋晓煜</li>
</ul>
</div>

<div id="outline-container-org05b1e0d" class="outline-3">
<h3 id="org05b1e0d"><span class="section-number-3">1.1</span> 高田贵久</h3>
<div class="outline-text-3" id="text-1-1">
<ul class="org-ul">
<li>先后在三家咨询公司从业八年，之后创立的Precena Strategic Partners公司，
提倡商务咨询的体系化和普及。</li>
</ul>
</div>
</div>
</div>
