reading/精准表达-高田贵久.org
* 目录
|---------------------------------------------+-----------------------------+--------------------------------------------|
| 章                                          | 节                          | 小节                                       |
|---------------------------------------------+-----------------------------+--------------------------------------------|
| 序言   何为书面沟通的技术                   |                             |                                            |
|                                             | 本书的结构                  |                                            |
|                                             | 书面沟通的技术对谁有益      |                                            |
|                                             | 方案为何难以通过            |                                            |
|---------------------------------------------+-----------------------------+--------------------------------------------|
| 序章   一个关于开展新业务的故事             | STORY-0 创办新业务的任命    |                                            |
|                                             |                             | 前途多艰的课题                             |
|                                             |                             | 向Precena咨询公司求助                      |
|                                             |                             | 成形的脚本                                 |
|                                             |                             | 共同业务的启动                             |
|---------------------------------------------+-----------------------------+--------------------------------------------|
| 第1章  提交方案的技术                       | STORY-1 命运般的邂逅        |                                            |
|                                             |                             | 中山先生的烦恼                             |
|                                             |                             | 难以理解的提案介绍                         |
|                                             |                             | 从怀疑到期待                               |
|                                             |                             | 社长的反对                                 |
|                                             | 序节 磨练提交方案的能力     |                                            |
|                                             |                             | 每天都在提交方案                           |
|                                             |                             | 提交方案就要努力让方案通过                 |
|                                             |                             | 书面资料                                   |
|                                             |                             | 制作书面资料的过程有利于理清自己的思路     |
|                                             |                             | 书面资料可以让演讲者言之有物               |
|                                             |                             | 如何提高书面沟通能力                       |
|                                             |                             | 合理思考所需的必要条件                     |
|                                             |                             | 妥当表达所需的必要条件                     |
|                                             |                             | 要点 书面沟通的技术                        |
|---------------------------------------------+-----------------------------+--------------------------------------------|
| 第2章  逻辑思考能力 组织语言的能力          | STORY-2 中间报告的走向      |                                            |
|                                             |                             | 不断涨高的紧张感                           |
|                                             |                             | 最初的疑问                                 |
|                                             |                             | 报告会结束之后                             |
|                                             | 序节 何为逻辑               |                                            |
|                                             |                             | 逻辑的必要性                               |
|                                             |                             | 逻辑具体是指什么                           |
|                                             |                             | 对方不理解的情况包括两种                   |
|                                             |                             | 为何对方会问：真是这样的吗                 |
|                                             |                             | 纵向逻辑的理想状态                         |
|                                             |                             | 为何对方会问：只是这样的吗                 |
|                                             |                             | 横向逻辑的理想状态                         |
|                                             |                             | 逻辑合理与否由对方判断                     |
|                                             |                             | 要点 何为逻辑                              |
|                                             | 建立纵向逻辑                |                                            |
|                                             |                             | 纵向逻辑薄弱的三个原因                     |
|                                             |                             | 如何消除导致纵向逻辑薄弱的因素             |
|                                             |                             | 要点 建立纵向逻辑                          |
|                                             | 建立横向逻辑                |                                            |
|                                             |                             | 横向逻辑的组合                             |
|                                             |                             | 为何无法实现MECE状态                       |
|                                             |                             | 体会语言中的层次感                         |
|                                             |                             | 把不同角度的概念归拢到同一平面             |
|                                             |                             | 如何实现MECE状态                           |
|                                             |                             | 完成横向逻辑                               |
|                                             |                             | 最终形成金字塔结构                         |
|                                             |                             | 要点 建立横向逻辑                          |
|---------------------------------------------+-----------------------------+--------------------------------------------|
| 第3章  验证假说能力 回答疑问的步骤          | STORY-3 最终报告的失策      |                                            |
|                                             |                             | 暴风雨前的宁静                             |
|                                             |                             | 户畸的提案要点                             |
|                                             |                             | 巨大的误会                                 |
|                                             |                             | 留下的作业                                 |
|                                             | 序节 何为验证假说能力       |                                            |
|                                             |                             | 逻辑思考的陷阱                             |
|                                             |                             | 地毯式轰炸般提问和无凭无据的断言           |
|                                             |                             | 假说验证的五个步骤                         |
|                                             |                             | 要点 何为假说验证能力                      |
|                                             | 理解目的                    |                                            |
|                                             |                             | 讨论的立场和对方的要求                     |
|                                             |                             | 讨论的立场包括两种                         |
|                                             |                             | 要求对方做判断                             |
|                                             |                             | 总结要更具体                               |
|                                             |                             | 感性思维不可或缺                           |
|                                             |                             | 结果是由对方决定                           |
|                                             |                             | 要点 理解目的                              |
|                                             | 把握论点                    |                                            |
|                                             |                             | 何为论点                                   |
|                                             |                             | 论点的具体案例                             |
|                                             |                             | 偏离论点的四种类型                         |
|                                             |                             | 如何把握论点                               |
|                                             |                             | 双方论点不一致的原因                       |
|                                             |                             | 把握论点                                   |
|                                             | 构建假说                    |                                            |
|                                             |                             | 何为假说                                   |
|                                             |                             | 关于假说的三种误解                         |
|                                             |                             | 不要让对方过度思考                         |
|                                             |                             | 假说不可能凭空出现                         |
|                                             |                             | 构建假说时所需的信息和验证假说时所需要信息 |
|                                             |                             | 构筑假说的三个步骤                         |
|                                             |                             | 扩大假说范围、提高假说的准确度             |
|                                             |                             | 要点 构建假说                              |
|                                             | 实施验证                    |                                            |
|                                             |                             | 证明假说                                   |
|                                             |                             | 验证的陷阱                                 |
|                                             |                             | 验证没有尽头                               |
|                                             |                             | 即使验证结果被认为是理所当然也没有关系     |
|                                             |                             | 二八法则(八成理所当然，两成新发现)         |
|                                             |                             | 所有确凿的事实根据                         |
|                                             |                             | 要点 实施验证                              |
|                                             | 提取启发                    |                                            |
|                                             |                             | 何为启发                                   |
|                                             |                             | 为何无法提交答案                           |
|                                             |                             | 世界没有那么单纯                           |
|                                             |                             | 不存在完美的事实根据                       |
|                                             |                             | 提取启发应注意三个要点                     |
|                                             |                             | 要点 提取启发                              |
|---------------------------------------------+-----------------------------+--------------------------------------------|
| 第4章 会议设定的能力 总结技巧               | STORY-4 开始交涉合作事宜    |                                            |
|                                             |                             | 毫无反应的众人                             |
|                                             |                             | 意料不到的反对                             |
|                                             |                             | 咖啡馆内的反省                             |
|                                             | 序节 何为会议设计           |                                            |
|                                             |                             | 会议无聊的原因                             |
|                                             |                             | 无法设计会议的原因                         |
|                                             |                             | 设计会议时需注意两个要素                   |
|                                             |                             | 要点 何为会议设计                          |
|                                             | 确定着陆点                  |                                            |
|                                             |                             | 定位与输入/输出管理                        |
|                                             |                             | 三种视角决定定位                           |
|                                             |                             | 避免拖拉式的讨论                           |
|                                             |                             | 搞错定位会被要求打回重做                   |
|                                             |                             | 管理好会议的输入与输出                     |
|                                             |                             | 输入/输出管理的决窍                        |
|                                             |                             | 要点 确定着陆点                            |
|                                             | 决定着陆形式                |                                            |
|                                             |                             | 着陆形式因人而异                           |
|                                             |                             | 理解对方风格的三个决窍                     |
|                                             |                             | 要点 决定着陆形式                          |
|---------------------------------------------+-----------------------------+--------------------------------------------|
| 第5章 制作商务文本的能力 制作书面资料的步骤 | STORY-5 未能通过的方案      |                                            |
|                                             | 序节 何为制作商务文本的能力 |                                            |
|                                             |                             | 制作商务文本的五个步骤                     |
|                                             |                             | 用模板制作商务文本                         |
|                                             |                             | 一目了然、不被误解                         |
|                                             |                             | 不要违反人类的阅读习惯                     |
|                                             |                             | 需要删除三种类型的内容                     |
|                                             |                             | 要点 何为制作商务文本的能力                |
|                                             | 文字信息要简单明了          |                                            |
|                                             |                             | 三行文字讲清内容                           |
|                                             |                             | 说明、事实、启发                           |
|                                             |                             | 文字信息的排序方式                         |
|                                             |                             | 如何书写文字信息                           |
|                                             |                             | 书写文字信息时的三个注意事项               |
|                                             |                             | 凝缩文字信息的手法                         |
|                                             |                             | 要点 文字信息应简洁易懂                    |
|                                             | 决定着陆形式                |                                            |
|                                             |                             | 瞬间传达信息                               |
|                                             |                             | 图表的内容与排版                           |
|                                             |                             | 图表排版只有四种                           |
|                                             |                             | 图表的修饰                                 |
|                                             |                             | 组装制作图表                               |
|                                             |                             | 要点 把文字信息制成图表                    |
|                                             | 配置幻灯片                  |                                            |
|                                             |                             | 制作幻灯片需注意两个要点                   |
|                                             |                             | 提高完成度的三个技巧                       |
|                                             |                             | 要点 配置幻灯片                            |
|                                             | 完成资料包                  |                                            |
|                                             |                             | 制作资料包时的注意事项                     |
|                                             |                             | 要点 完成资料包                            |
|                                             | 整合资料包                  |                                            |
|                                             |                             | 构建资料群                                 |
|                                             |                             | 5.5.2 要点 整便资料                        |
|---------------------------------------------+-----------------------------+--------------------------------------------|
| 第6章  终章                                 | STORY-6 方案的成功          |                                            |
|                                             |                             | 最后的决战                                 |
|---------------------------------------------+-----------------------------+--------------------------------------------|


