reading/精准表达-高田贵久.org
* 全书摘要和评论
      
** 序言 何为书面沟通的技术

- 沟通能力是商务场合中最重要的能力。
- 商务人士基本能力：
  + 逻辑思考能力，即组织语言的能力
  + 验证假说能力，即回答疑问的步骤
  + 会议设计能力，即总结讨论的技巧
  + 制作商务文本能力，即制作商务文本的步骤
- 以“提交方案”为切入点的原因：
  + 如果无法`顺利传达`给对方，就没有任何意义。
  + 即使演讲口若悬河，若没有`实质内容`，也没有用。 
- `合理思考`和`妥当表达`能力应兼具，且应保持平衡。
- 图0-1列出了本书的定位，解释了在诸多商务能力中，本书所述的内容是基础能
  力。
  + 这个表格表明，若不具备4种基础能力，妄谈其它能力只是空中楼阁。 
  + 商务能力如此细分，我们需辩明我们的合伙人、员工、合作者都具有哪些能力、
    可能存在的缺陷。
    
*** 本书的结构

- 图0-2表达了本书的叙述结构。
- 全书分别阐述`如何准确思考`和`如何准确传达`。
- 每种能力都细分出论点。 
- 每章由`故事`、`解说`和`总结(要点)`构成。
  + 解说：介绍问题及解决方法。
  + 总结(要点)：概括解说中最重要的内容。
- 故事
  + 京都上贺茂制作所：中山先生；
  + 东京Precena咨询公司：户畸先生。
  + 中山先生代表上贺茂制作所向Precena咨询公司户畸先生求助如何开展一项新
    业务。
- 正文
  + 第1章：介绍提交方案需具备的基本能力；
  + 第2章：运用逻辑思考能力条理清晰地整理提案内容；
  + 第3章：运用验证假说能力打消对方的疑问；
  + 第4章：运用会议设计能力总结讨论的内容；
  + 第5章：运用制作商务文本能力准备有说服力的文章和图表。
- 终章
  + 说明故事结局。
  
*** 书面沟通的技术对谁有益

- 商务精英
  + 验证假说能力能够发现对方的需求，适用于与客户交涉、与上司探讨的场合；
  + 有助于商务精英向下属下达重点清晰的指令。
  + 会议设计能力可以提高会议的效率。
- 职场新人
  + 逻辑思考能力，条理清晰的表达自己想说的内容；
  + 制作商务文本能力，总结每日工作、传达有效信息。
- 管理层、经营层
  + 提供给下属合适的课本。
  + 逻辑思考能力，让下属意识到自己到底在哪些问题、逻辑上存在哪些漏洞；
  + 验证假说能力，让不懂上司指令的下属了解论点的内容以及所需要的启发。
- 求职的学生
  + 学习正确的工作方式；
  + 学习需要在求职时展示自己。
  + 逻辑思考能力，教会学会如何准确表达自己的想法。

*** 方案为何难以通过

- 方案是将自己深入思考并认为正确的内容努力传达给他人。
  + 是否深入思考过？
  + 是否正确(有假说并努力验证)？
  + 是否让别人明白了？
- 经典场景
  + 不同背景、不同价值观员工幻想着同事的思考模式应与自己相同；
  + 解说马马虎虎，误以为双方已经互相理解并达成了共识；
  + 最后关头发现双方意见存在分歧；
  + 把产生分歧的责任归咎在对方身上。



** 序章 一个关于开展新业务的故事

*** STORY-0 创办新业务的任命 

- 业务的背景，包括：公司；人物及关系；业务源起和结果；
- 过程及解决是在各章中展开的。

**** 前途多艰的课题

- 京都北区贺茂川；
- 曾是工作设计技术员的人宫里社长于1978年创建了上贺茂制作所；
- 年营业额2000亿日元，主营业务由机能设备业务80%和基它三个小业务(20%)构成；
- 中山先生负责刚刚成立的硬件解决方案业务部，即为解决业务问题、满足来务要
  求而构筑的信息系统。该部被寄望成为上贺茂未来的支柱：利用硬件技术优势，
  为顾客提供更为周到的服务，开展附加值较高的业务；
- 用图0-3简洁展示上贺茂的基本信息。
 
**** 向Precena公司求助

- 东京都港区；
- Precena是面向生产制造商的咨询公司；
- 咨询范围：从战略筹划到实际实施。


**** 成形的脚本

- 经过6个月反复商讨，经过双方共同努力，明确了发展方向；
- 方向：以专业性较强的零售业为主要客户，利用小型终端设备为该零售业的客户
  提供信息系统，生动有趣地展现出卖场的独特魅力。
- 图0-4说明了新业力的战略要点，包括：
  + 业务部使命
  + 目标客户
  + 提供价值
  + 与众不同之处
- 图0-4的表达将复杂和全面的表述分解成四个方面的关键词，分别简述。这种表
  达方向值得借鉴。
- 目标合作方: 塔里克丝公司
  + 东京都千代田区；
  + 主营录像带、CD、DVD贩卖和租赁；
  + 上贺茂不具备零售业的相关知识和技能；
  + 与知名零售企业合作，以寻找市场需求为目标开展新的业务。

**** 共同业务的启动 

- 经过6个月磋商，达成了塔里克丝公司的认同。



** 第1章 提交方案的技术 

*** STORY-1 命运般的邂逅

- 中山先生的烦恼
  + 中山先生构思新业务没有头绪，想到了咨询Precena公司；
  + 结识了平泉、户崎、和川岛先生；
  + 户崎先生的开场介绍
    - 说明介绍的内容：公司和自我介绍；设想；合作形式；
    - 说明预估时间；
    - 请对方确认内容和时间是否合适。
- 难以理解的提案内容
  + 在初次见面时，中山先生没有听懂户崎对方案的讲解；
  + 但中山先生被长达50页的方案所触动；
- 从怀疑到期待
  + 通过一周的反复阅读，中山先生决定向社长介绍方案，希望社长同意与
    Precena公司合作。
- 社长的反对
  + 努力让通不过的方案通过，这才是方案的价值所在。

*** 序节 磨练提交方案的能力

- 什么是方案
- 正确的方案观
- 书面资料的定义和意义

**** 每天都在提交方案

     - Precena的户崎向上贺茂的中山提出一份关于”硬件解决方案业务的方向
       性”的方案；
     - 中山向宫里社长提议，希望"购买Precena公司的咨询服务"；
     - 销售人员提供企划方案，证明公司的产品值得购买；
     - 技术人员提交开发某项技术的方案，强调开发必要性；
     - 提案能力是每个人都必须具备的基本能力。

**** 提交方案就要努力让方案通过

     - 如果把方案通过视为理所当然，一旦未能通过，就会把失败归咎于对方或
       环境。
     - 之所以抱怨，是因为从没考虑过被反对的可能性（想想看，之前列举过没
       有被通过的原因吗）。
     - 缺乏提交方案的能力，导致报怨。
     - 方案，提交出来就是为了让它通过。

**** 书面资料
     
     - 方案的类型包括两种，口头方案和书面方案。本书主要就书面方案进行具
       体说明。
       + 这种表达方式就体现了横向逻辑，避免了读者的质疑。
     - 更举了书面资料的必要性
       + 决策后回顾
       + 向所有成员做出相关说明
     - 图1-1两类方案的不同点
       + 这里的口头方案是指演讲稿
       + 看来我们的方案本来就应该具备两种形式

**** 制作书面资料的过程有利于理清自己的思路
     
     - 那些听起来让人觉得容易理解或已经理解、但却难以整理成书面资料的提
       案，往往存在矛盾或含糊的地方。
     - 总结书面资料，可以让自己的思路更加清晰，及时解决其中存在的矛盾，
       帮我们正确看待整个方案。这是一个反复思考、锻炼大脑的过程。

**** 书面资料可以让演讲者言之有物
     
     - 不善表达是因为原来就不知道应该讲什么。
     - 没搞清楚到底打算向他人传达什么内容。
     - 虽然有人无需事先准备文稿就能侃侃而谈，但是在大多情况下，他们不是
       在完善阐述，而是在完美搪塞。
     - 如果没能理清思路，仅仅简单列个提纲，那么这个提纲不过是偷工减料和
       随口一说罢了。

**** 如何提高书面沟通能力
     
     - 书面沟通能力
       + 能对事物进行合理思考
       + 向对方进行妥当表达
       + 图1-2 表明了思考能力和表达能力构建的四个象限
         - 表达清晰，但思考不充分：中山向宫里推荐Precena公司
         - 未向妥当表达：户崎向中山首次介绍方案

**** 合理思考所需的必要条件

     - 两个技能和5个研讨步骤。
     - 两个技能：第2章 逻辑思考能力，即组织语言的能力
       + 横向逻辑
       + 纵向逻辑
     - 5个研讨步骤：第3章 假说验证能力
       + 目的：谈啥，对话的目的，便于得到想要的答案；
       + 论点：对方到底对哪些论点有疑虑；论点不是观点；
       + 假说：提前设想对方有哪些疑问，并想出答案，使谈话有效率；
       + 验证：当有分歧时，应向对方提供客观依据；
       + 启发：根据验证结果找到行动方向。
     - 以上成为合理思考的必要条件，这意味
       + 没有组织好语言，无法合理思考；
       + 没有遵循5个步骤研讨，无法合理思考。

**** 妥当表达所需的必要条件

     - 两个技能和5个研讨步骤。
     - 两个技能：第4章 会议设计能力，即讨论总结能力
       + 讨论目的
       + 讨论形式
     - 5个步骤：第5章 制作商务文本的能力
       + 文字信息：正确语言把想传达的写成文章；
       + 图表：一目了然，展示表达；
       + 幻灯片：多个图表和段落集中在一张幻灯片上；
       + 资料包：多张幻灯片组成一个资料包，像一个故事一样；
       + 材料：多个资料包组合起来，总结整理成最合适会议的商务文本。

**** 要点 书面沟通的技术

     - 所有人都会面临提交方案的场合。如果缺乏书面沟通能力，你会损失很多。
     - 如何不努力准备方案，你的方案就很有可能不被认可。
     - 不善表达是因为自己原来就不知道应该讲些什么。
     - 仔细思考，认真概括，力求制作出简单明了的答案。 
     - 书面沟通能力包括：合理思考及妥当表达。



** 第2章 逻辑思考能力，组织语言的能力

- 对题目的理解
  
  + 逻辑思考是否到位、全面，外现于语言的组织。
  + 若语言组织逻辑性强、滴水不露，则说明逻辑思考能力很强。
  + 说得清、说得全，就是想得透，想得全。


