reading/精准表达-高田贵久.html


<div id="outline-container-org6526bc1" class="outline-2">
<h2 id="org6526bc1"><span class="section-number-2">3</span> 全书摘要和评论</h2>
<div class="outline-text-2" id="text-3">
</div>
<div id="outline-container-org8ce18d8" class="outline-3">
<h3 id="org8ce18d8"><span class="section-number-3">3.1</span> 序言 何为书面沟通的技术</h3>
<div class="outline-text-3" id="text-3-1">
<ul class="org-ul">
<li>沟通能力是商务场合中最重要的能力。</li>
<li>商务人士基本能力：
<ul class="org-ul">
<li>逻辑思考能力，即组织语言的能力</li>
<li>验证假说能力，即回答疑问的步骤</li>
<li>会议设计能力，即总结讨论的技巧</li>
<li>制作商务文本能力，即制作商务文本的步骤</li>
</ul></li>
<li>以“提交方案”为切入点的原因：
<ul class="org-ul">
<li>如果无法`顺利传达`给对方，就没有任何意义。</li>
<li>即使演讲口若悬河，若没有`实质内容`，也没有用。</li>
</ul></li>
<li>`合理思考`和`妥当表达`能力应兼具，且应保持平衡。</li>
<li>图0-1列出了本书的定位，解释了在诸多商务能力中，本书所述的内容是基础能
力。
<ul class="org-ul">
<li>这个表格表明，若不具备4种基础能力，妄谈其它能力只是空中楼阁。</li>
<li>商务能力如此细分，我们需辩明我们的合伙人、员工、合作者都具有哪些能力、
可能存在的缺陷。</li>
</ul></li>
</ul>
</div>

<div id="outline-container-org2b05fbd" class="outline-4">
<h4 id="org2b05fbd"><span class="section-number-4">3.1.1</span> 本书的结构</h4>
<div class="outline-text-4" id="text-3-1-1">
<ul class="org-ul">
<li>图0-2表达了本书的叙述结构。</li>
<li>全书分别阐述`如何准确思考`和`如何准确传达`。</li>
<li>每种能力都细分出论点。</li>
<li>每章由`故事`、`解说`和`总结(要点)`构成。
<ul class="org-ul">
<li>解说：介绍问题及解决方法。</li>
<li>总结(要点)：概括解说中最重要的内容。</li>
</ul></li>
<li>故事
<ul class="org-ul">
<li>京都上贺茂制作所：中山先生；</li>
<li>东京Precena咨询公司：户畸先生。</li>
<li>中山先生代表上贺茂制作所向Precena咨询公司户畸先生求助如何开展一项新
业务。</li>
</ul></li>
<li>正文
<ul class="org-ul">
<li>第1章：介绍提交方案需具备的基本能力；</li>
<li>第2章：运用逻辑思考能力条理清晰地整理提案内容；</li>
<li>第3章：运用验证假说能力打消对方的疑问；</li>
<li>第4章：运用会议设计能力总结讨论的内容；</li>
<li>第5章：运用制作商务文本能力准备有说服力的文章和图表。</li>
</ul></li>
<li>终章
<ul class="org-ul">
<li>说明故事结局。</li>
</ul></li>
</ul>
</div>
</div>

<div id="outline-container-orgc76b164" class="outline-4">
<h4 id="orgc76b164"><span class="section-number-4">3.1.2</span> 书面沟通的技术对谁有益</h4>
<div class="outline-text-4" id="text-3-1-2">
<ul class="org-ul">
<li>商务精英
<ul class="org-ul">
<li>验证假说能力能够发现对方的需求，适用于与客户交涉、与上司探讨的场合；</li>
<li>有助于商务精英向下属下达重点清晰的指令。</li>
<li>会议设计能力可以提高会议的效率。</li>
</ul></li>
<li>职场新人
<ul class="org-ul">
<li>逻辑思考能力，条理清晰的表达自己想说的内容；</li>
<li>制作商务文本能力，总结每日工作、传达有效信息。</li>
</ul></li>
<li>管理层、经营层
<ul class="org-ul">
<li>提供给下属合适的课本。</li>
<li>逻辑思考能力，让下属意识到自己到底在哪些问题、逻辑上存在哪些漏洞；</li>
<li>验证假说能力，让不懂上司指令的下属了解论点的内容以及所需要的启发。</li>
</ul></li>
<li>求职的学生
<ul class="org-ul">
<li>学习正确的工作方式；</li>
<li>学习需要在求职时展示自己。</li>
<li>逻辑思考能力，教会学会如何准确表达自己的想法。</li>
</ul></li>
</ul>
</div>
</div>

<div id="outline-container-orgcaa1883" class="outline-4">
<h4 id="orgcaa1883"><span class="section-number-4">3.1.3</span> 方案为何难以通过</h4>
<div class="outline-text-4" id="text-3-1-3">
<ul class="org-ul">
<li>方案是将自己深入思考并认为正确的内容努力传达给他人。
<ul class="org-ul">
<li>是否深入思考过？</li>
<li>是否正确(有假说并努力验证)？</li>
<li>是否让别人明白了？</li>
</ul></li>
<li>经典场景
<ul class="org-ul">
<li>不同背景、不同价值观员工幻想着同事的思考模式应与自己相同；</li>
<li>解说马马虎虎，误以为双方已经互相理解并达成了共识；</li>
<li>最后关头发现双方意见存在分歧；</li>
<li>把产生分歧的责任归咎在对方身上。</li>
</ul></li>
</ul>
</div>
</div>
</div>



<div id="outline-container-org5c56c3c" class="outline-3">
<h3 id="org5c56c3c"><span class="section-number-3">3.2</span> 序章 一个关于开展新业务的故事</h3>
<div class="outline-text-3" id="text-3-2">
</div>
<div id="outline-container-orgad4dd20" class="outline-4">
<h4 id="orgad4dd20"><span class="section-number-4">3.2.1</span> STORY-0 创办新业务的任命</h4>
<div class="outline-text-4" id="text-3-2-1">
<ul class="org-ul">
<li>业务的背景，包括：公司；人物及关系；业务源起和结果；</li>
<li>过程及解决是在各章中展开的。</li>
</ul>
</div>

<ol class="org-ol">
<li><a id="org841e3db"></a>前途多艰的课题<br />
<div class="outline-text-5" id="text-3-2-1-1">
<ul class="org-ul">
<li>京都北区贺茂川；</li>
<li>曾是工作设计技术员的人宫里社长于1978年创建了上贺茂制作所；</li>
<li>年营业额2000亿日元，主营业务由机能设备业务80%和基它三个小业务(20%)构成；</li>
<li>中山先生负责刚刚成立的硬件解决方案业务部，即为解决业务问题、满足来务要
求而构筑的信息系统。该部被寄望成为上贺茂未来的支柱：利用硬件技术优势，
为顾客提供更为周到的服务，开展附加值较高的业务；</li>
<li>用图0-3简洁展示上贺茂的基本信息。</li>
</ul>
</div>
</li>

<li><a id="org03c53a5"></a>向Precena公司求助<br />
<div class="outline-text-5" id="text-3-2-1-2">
<ul class="org-ul">
<li>东京都港区；</li>
<li>Precena是面向生产制造商的咨询公司；</li>
<li>咨询范围：从战略筹划到实际实施。</li>
</ul>
</div>
</li>


<li><a id="orgf3f669d"></a>成形的脚本<br />
<div class="outline-text-5" id="text-3-2-1-3">
<ul class="org-ul">
<li>经过6个月反复商讨，经过双方共同努力，明确了发展方向；</li>
<li>方向：以专业性较强的零售业为主要客户，利用小型终端设备为该零售业的客户
提供信息系统，生动有趣地展现出卖场的独特魅力。</li>
<li>图0-4说明了新业力的战略要点，包括：
<ul class="org-ul">
<li>业务部使命</li>
<li>目标客户</li>
<li>提供价值</li>
<li>与众不同之处</li>
</ul></li>
<li>图0-4的表达将复杂和全面的表述分解成四个方面的关键词，分别简述。这种表
达方向值得借鉴。</li>
<li>目标合作方: 塔里克丝公司
<ul class="org-ul">
<li>东京都千代田区；</li>
<li>主营录像带、CD、DVD贩卖和租赁；</li>
<li>上贺茂不具备零售业的相关知识和技能；</li>
<li>与知名零售企业合作，以寻找市场需求为目标开展新的业务。</li>
</ul></li>
</ul>
</div>
</li>

<li><a id="org3b292fa"></a>共同业务的启动<br />
<div class="outline-text-5" id="text-3-2-1-4">
<ul class="org-ul">
<li>经过6个月磋商，达成了塔里克丝公司的认同。</li>
</ul>
</div>
</li>
</ol>
</div>
</div>



<div id="outline-container-orgcb1ce22" class="outline-3">
<h3 id="orgcb1ce22"><span class="section-number-3">3.3</span> 第1章 提交方案的技术</h3>
<div class="outline-text-3" id="text-3-3">
</div>
<div id="outline-container-orgdbcedae" class="outline-4">
<h4 id="orgdbcedae"><span class="section-number-4">3.3.1</span> STORY-1 命运般的邂逅</h4>
<div class="outline-text-4" id="text-3-3-1">
<ul class="org-ul">
<li>中山先生的烦恼
<ul class="org-ul">
<li>中山先生构思新业务没有头绪，想到了咨询Precena公司；</li>
<li>结识了平泉、户崎、和川岛先生；</li>
<li>户崎先生的开场介绍
<ul class="org-ul">
<li>说明介绍的内容：公司和自我介绍；设想；合作形式；</li>
<li>说明预估时间；</li>
<li>请对方确认内容和时间是否合适。</li>
</ul></li>
</ul></li>
<li>难以理解的提案内容
<ul class="org-ul">
<li>在初次见面时，中山先生没有听懂户崎对方案的讲解；</li>
<li>但中山先生被长达50页的方案所触动；</li>
</ul></li>
<li>从怀疑到期待
<ul class="org-ul">
<li>通过一周的反复阅读，中山先生决定向社长介绍方案，希望社长同意与
Precena公司合作。</li>
</ul></li>
<li>社长的反对
<ul class="org-ul">
<li>努力让通不过的方案通过，这才是方案的价值所在。</li>
</ul></li>
</ul>
</div>
</div>

<div id="outline-container-org366c712" class="outline-4">
<h4 id="org366c712"><span class="section-number-4">3.3.2</span> 序节 磨练提交方案的能力</h4>
<div class="outline-text-4" id="text-3-3-2">
<ul class="org-ul">
<li>什么是方案</li>
<li>正确的方案观</li>
<li>书面资料的定义和意义</li>
</ul>
</div>

<ol class="org-ol">
<li><a id="org2e5fc1b"></a>每天都在提交方案<br />
<div class="outline-text-5" id="text-3-3-2-1">
<ul class="org-ul">
<li>Precena的户崎向上贺茂的中山提出一份关于”硬件解决方案业务的方向
性”的方案；</li>
<li>中山向宫里社长提议，希望"购买Precena公司的咨询服务"；</li>
<li>销售人员提供企划方案，证明公司的产品值得购买；</li>
<li>技术人员提交开发某项技术的方案，强调开发必要性；</li>
<li>提案能力是每个人都必须具备的基本能力。</li>
</ul>
</div>
</li>

<li><a id="orged82fdb"></a>提交方案就要努力让方案通过<br />
<div class="outline-text-5" id="text-3-3-2-2">
<ul class="org-ul">
<li>如果把方案通过视为理所当然，一旦未能通过，就会把失败归咎于对方或
环境。</li>
<li>之所以抱怨，是因为从没考虑过被反对的可能性（想想看，之前列举过没
有被通过的原因吗）。</li>
<li>缺乏提交方案的能力，导致报怨。</li>
<li>方案，提交出来就是为了让它通过。</li>
</ul>
</div>
</li>

<li><a id="orgb46c56d"></a>书面资料<br />
<div class="outline-text-5" id="text-3-3-2-3">
<ul class="org-ul">
<li>方案的类型包括两种，口头方案和书面方案。本书主要就书面方案进行具
体说明。
<ul class="org-ul">
<li>这种表达方式就体现了横向逻辑，避免了读者的质疑。</li>
</ul></li>
<li>更举了书面资料的必要性
<ul class="org-ul">
<li>决策后回顾</li>
<li>向所有成员做出相关说明</li>
</ul></li>
<li>图1-1两类方案的不同点
<ul class="org-ul">
<li>这里的口头方案是指演讲稿</li>
<li>看来我们的方案本来就应该具备两种形式</li>
</ul></li>
</ul>
</div>
</li>

<li><a id="org552e957"></a>制作书面资料的过程有利于理清自己的思路<br />
<div class="outline-text-5" id="text-3-3-2-4">
<ul class="org-ul">
<li>那些听起来让人觉得容易理解或已经理解、但却难以整理成书面资料的提
案，往往存在矛盾或含糊的地方。</li>
<li>总结书面资料，可以让自己的思路更加清晰，及时解决其中存在的矛盾，
帮我们正确看待整个方案。这是一个反复思考、锻炼大脑的过程。</li>
</ul>
</div>
</li>

<li><a id="orgfc4b649"></a>书面资料可以让演讲者言之有物<br />
<div class="outline-text-5" id="text-3-3-2-5">
<ul class="org-ul">
<li>不善表达是因为原来就不知道应该讲什么。</li>
<li>没搞清楚到底打算向他人传达什么内容。</li>
<li>虽然有人无需事先准备文稿就能侃侃而谈，但是在大多情况下，他们不是
在完善阐述，而是在完美搪塞。</li>
<li>如果没能理清思路，仅仅简单列个提纲，那么这个提纲不过是偷工减料和
随口一说罢了。</li>
</ul>
</div>
</li>

<li><a id="orgdeba07d"></a>如何提高书面沟通能力<br />
<div class="outline-text-5" id="text-3-3-2-6">
<ul class="org-ul">
<li>书面沟通能力
<ul class="org-ul">
<li>能对事物进行合理思考</li>
<li>向对方进行妥当表达</li>
<li>图1-2 表明了思考能力和表达能力构建的四个象限
<ul class="org-ul">
<li>表达清晰，但思考不充分：中山向宫里推荐Precena公司</li>
<li>未向妥当表达：户崎向中山首次介绍方案</li>
</ul></li>
</ul></li>
</ul>
</div>
</li>

<li><a id="org11cdbcd"></a>合理思考所需的必要条件<br />
<div class="outline-text-5" id="text-3-3-2-7">
<ul class="org-ul">
<li>两个技能和5个研讨步骤。</li>
<li>两个技能：第2章 逻辑思考能力，即组织语言的能力
<ul class="org-ul">
<li>横向逻辑</li>
<li>纵向逻辑</li>
</ul></li>
<li>5个研讨步骤：第3章 假说验证能力
<ul class="org-ul">
<li>目的：谈啥，对话的目的，便于得到想要的答案；</li>
<li>论点：对方到底对哪些论点有疑虑；论点不是观点；</li>
<li>假说：提前设想对方有哪些疑问，并想出答案，使谈话有效率；</li>
<li>验证：当有分歧时，应向对方提供客观依据；</li>
<li>启发：根据验证结果找到行动方向。</li>
</ul></li>
<li>以上成为合理思考的必要条件，这意味
<ul class="org-ul">
<li>没有组织好语言，无法合理思考；</li>
<li>没有遵循5个步骤研讨，无法合理思考。</li>
</ul></li>
</ul>
</div>
</li>

<li><a id="org089ecb7"></a>妥当表达所需的必要条件<br />
<div class="outline-text-5" id="text-3-3-2-8">
<ul class="org-ul">
<li>两个技能和5个研讨步骤。</li>
<li>两个技能：第4章 会议设计能力，即讨论总结能力
<ul class="org-ul">
<li>讨论目的</li>
<li>讨论形式</li>
</ul></li>
<li>5个步骤：第5章 制作商务文本的能力
<ul class="org-ul">
<li>文字信息：正确语言把想传达的写成文章；</li>
<li>图表：一目了然，展示表达；</li>
<li>幻灯片：多个图表和段落集中在一张幻灯片上；</li>
<li>资料包：多张幻灯片组成一个资料包，像一个故事一样；</li>
<li>材料：多个资料包组合起来，总结整理成最合适会议的商务文本。</li>
</ul></li>
</ul>
</div>
</li>

<li><a id="orgc74530f"></a>要点 书面沟通的技术<br />
<div class="outline-text-5" id="text-3-3-2-9">
<ul class="org-ul">
<li>所有人都会面临提交方案的场合。如果缺乏书面沟通能力，你会损失很多。</li>
<li>如何不努力准备方案，你的方案就很有可能不被认可。</li>
<li>不善表达是因为自己原来就不知道应该讲些什么。</li>
<li>仔细思考，认真概括，力求制作出简单明了的答案。</li>
<li>书面沟通能力包括：合理思考及妥当表达。</li>
</ul>
</div>
</li>
</ol>
</div>
</div>



<div id="outline-container-org7b64ee7" class="outline-3">
<h3 id="org7b64ee7"><span class="section-number-3">3.4</span> 第2章 逻辑思考能力，组织语言的能力</h3>
<div class="outline-text-3" id="text-3-4">
<ul class="org-ul">
<li>对题目的理解

<ul class="org-ul">
<li>逻辑思考是否到位、全面，外现于语言的组织。</li>
<li>若语言组织逻辑性强、滴水不露，则说明逻辑思考能力很强。</li>
<li>说得清、说得全，就是想得透，想得全。</li>
</ul></li>
</ul>
</div>
