reading/精准表达-高田贵久.org
*** STORY-2 中间报告的走向 

    - 不断高涨的紧张感
      + 通过中间报告会户崎向上贺茂社长以外的管理层汇报硬件解决方案业务；
      + 会议规格很高，出乎户崎的意料；
      + 会议预定3个小时，户崎介绍占用了2个小时；

    - 最初的疑问
      + 机能设备业务部技术部长佐藤：应以为客户节约成本为方向，为什么偏要
        朝增加销量这个方向努力？
        - 项目组曾经讨论过这个问题，但没有写进材料中。
        - 两个原因：
          1. 成本降低有限度；
          2. 贵公司在后台系统方面很难发挥自身优势。（而不是：贵公司在这 方面没有优势。）
        - 听过解释后，佐藤：原来如此...您要是一开始就介绍这两个原因的话，
          我就不会这么困惑了。
      + 机能设备业务部销售部长山本：请问具体瞄准了零售业中的哪个领域？
        - 答：我们以专业性较高、发展前景较好的企业。
        - 问：先不讨论先进性、成长态势这个话题。行业不同则顾客需求也不同。
          请问瞄准的是哪个行业？（这次问的不是领域，而回到了行业。）
        - 户崎端起茶杯抿了一口...（面对第一次回答被驳回后，借由其它动作 暂停对话，思考）
        - 户崎发现：对方的角度是销售，而不是从管理、业务角度提问。（反思
          到谈话角度，即提出的出发点。）

    - 报告会结束之后
      + 上贺茂管理层提的问题尖锐；
      + 户崎先生被中山评价：没想到你却能够控制住全局；
      + 户崎回应：要提交构建好逻辑，争取让所有人都能听懂解说。

*** 序节 何为逻辑

**** 逻辑的必要性
     
     - 为什么需要逻辑：这是为了让“任何人”都能听懂并接受我们的方案。
       + 对方可能因第一次见面、或因背景与我们大不相同，而持相反意见。
       + 尤其在商务场合，不同企业或部门在价值及思考方式存在的差异超乎我
         们的想象。
     - 要想让自己的方案得到认可，就必须把自己想说的话按照逻辑组织起来。
     - 不要奢望所谓的不言自明或迟早会明白。如果我们不努力准备，就可能无
       法获得对方的理解。

**** 逻辑具体理指什么

     - 逻辑是指把语言合理地组织起来。(平常说：这个人讲话没有逻辑。就是指
       没有把语言合理地组织起来。)
     - 将词汇及概念组织到一起，只有纵、横两种组织方法。
       + 纵向逻辑：即因果关系。
       + 横向逻辑：总分关系，没有遗漏和重复，即MECE分析法。

**** 对方不理解的情况包括两种

     - 不理解，是因为我们的语言中的纵向逻辑、横向逻辑在对方脑中并未组织
       成形。
     - 纵向逻辑未建立，则反应：真是这样吗？
     - 横向逻辑未建立，则反应：仅仅如此吗？
     - 回顾了故事中三位部长的质疑，皆可归入以上两类。

**** 为何对方会问：真是这样的吗

     - 逻辑关系在对方看来断链，就会有此一问。
     - 不同的人，断链点不一样。要视情况而决定在哪里连接。

**** 纵向逻辑的理想状态

     - 把重点部分解释清楚即可。
     - 针对对方的提问能够详细做出解释。
     - 只有在对方提问时才需要做出详细的解释。

**** 为何对方会问：只是这样吗

     - 出现了遗漏和重复
     - 高桥业务部长指出看视频和在电影院看银幕感受截然不同。
     - 重复现象容易发现，而遗漏现象则比较难发现。
     - 所举的例子：销量可以保证，且前来交涉的是重要客户，所有应该开发。
       这个逻辑忽略了收益及研发技术概念。

**** 横向逻辑的理想状态

     - 覆盖范围广、分类细致。
     - 图2-4展示了不同的理解程度：视野和细致两个维度。
     - 对3类人的分析可以帮助我们区分思考问题的人是哪一种状态。

**** 逻辑合理与否由对方判断

     - 你的逻辑是否合理，是由对方来进行判断。
     - 假如你认为自己很有逻辑，无法和不懂逻辑的人沟通，实际上意味着你自
       己就缺乏逻辑。

**** 要点 何为逻辑（略）

*** 第1节 建立纵向逻辑

**** 纵向逻辑薄弱的三个原因

     - 前提条件不同
       + 图2-6描绘了说话者和听话者的脑海示意。
       + 听者并不知道一些隐性前提。
       + 解决办法：多听对方讲话，发现缺少什么样的前提。

     - 把不同性质的东西混为一谈
       + 图2-7说明了将一个大前提作为原因，掺杂了很多不同性质的东西。
       + 举例：山本销售部长指出零售业不能一根而论。而户崎讲的零售业过于
         笼统。
       + 应该学会反省自己的言论，看看自己是否把不同东西混为一谈。特别是
         当我们谈及并不熟悉的领域时。重要的是，我们应该在脑子里多问问自
         己：是否有必要把这件事细致分类，再进行讨论？

     - 偶然的必然化
       + 图2-8展示了听话者感受到的是过于跳跃的逻辑。
       + 佐藤技术部长质疑：实际上能否顺利实现合作。其实就是在质疑是否是
         偶然因果。
       + 解决办法：按照时间顺序想象最坏的情形，就能够轻易发生阻断因果之
         间联系。

**** 如何消除导致纵向逻辑薄弱的因素
     
     - 丰富理由
     - 提炼理由
     - 延展理由

**** 要点 建立纵向逻辑(略)

*** 第2节 建立横向逻辑

**** 横向逻辑的组合
     
     - 合理的横向逻辑是指没有遗漏和重复。
     - 本书就为何在现场、实践中难以实现MECE状态进行说明，即挖掘对方为何
       质仅仅如此的原因。

**** 为何无法实现MECE状态

     - 用开拓新市场、找工作、年度工作目标分别说明了遗漏、重复。
     - 然而年度工作目标的案例更有探讨空间，体现出：层次感问题。

**** 体会语言中的层次感
     
     - 语言中的扭曲状态：语言不在同一平面。
     - 在检查遗漏和重复之前，表述中已经混杂了相去其远的概念——最为常见的
       非MECE状态。
     - 把不同角度概念归拢到同一平面，然后才能开始讨论遗漏和重复。

**** 把不同角度的概念归拢到同一平面

     - 山本销售部长对户崎的质疑体现出角度不一致。
     - 为什么说/听话者语言层次不在同一角度?
       + 立场不同
       + 切入点不同
     - 解决方法
       + 让说/听话者切入点一致（户崎：创建业务；山本：业务已进入正轨）

**** 如何实现MECE状态

     - 前提：话题角度在同一平面
     - 详细解说
       1. 使用架构
          + 列举架构: 5P营销理论、3C战略三角模型、波特五力模型、 麦肯锡
            7S模型、理特咨询公司的SRPO模型和SPCO模型。AIDS原理描绘了消费
            者决定购买时的心理过，PDCA循环揭示了持续改善产品质量的过程。
          + 要将模型用到恰当的场景中，才能有利于MECE分析。
          + 也要分析对方在使用什么模型或站在什么场景下在思考。这就要求要
            尽可能丰富的模型知识。
       2. 避免遗漏
          + 6维度模型
          + 似乎可以统一所有模型，但没有深入展开
       3. 消除重复
          + 采用MECE模型
          + 图2-14图稍后细琢磨
          + 如何修改应聘理由

**** 完成横向逻辑
     
     - 从6个维度观察整体事项，查看是否完整；
     - 由MECE模型检查重复

**** 最终形成金字塔结构
     
     - 横向逻辑展开
     - 逐一深入纵向逻辑

**** 要点 建立横向逻辑


** 第3章 验证假说能力 回答疑问的步骤

*** STORY-3 最终报告的失策
    
    - 暴风雨前的宁静
      + 在中间报告会后2个月，户崎在平泉、川岛的陪伴下会见了宫里社长。汇
        报硬件解决方案业务进展。
      + 户崎向宫里社长提交了最终方案。

    - 户畸的提案要点
      + 中间报告会的回顾（里面没有出现塔里克丝的信息）
      + 提案为应用于塔里克丝公司的方案

    - 巨大的误会
      + 社长的提问：似乎你们已经决定和塔里克丝公司展开合作了。目前已经和
        对方接触了吗？
      + 户崎的回答
        1. 贵公司不宜从零开始一切自己摸索
        2. 说明了塔里克丝的状态，也预计了企业文化相近。

    - 留下的作业  
      + 宫里社长对与塔里克丝公司合作这个大提前提出了质疑，需要解释。
      + 户崎给出的是口头回答
      + 商务场合中，应对对方提出的问题，做出有说服务力的回答。



*** 序节 何为验证假说能力

**** 逻辑思考的陷阱
     
     - 有时，即使我们做出了有逻辑的说明，对方仍然无法接受。(如社长未能接
       受户崎的解释)
     - 倘若一味罗列对方不肯接受的理由，结果只会是为了逻辑而制造逻辑。
     - 如果以为仅靠逻辑思考这一基本能力就能解决所有问题，那就大错特错。
     - 倘若没有回答对方的疑问，即使再努力解释对方没问过的问题，对方最终
       还是不会认同。

**** 地毯式轰炸般提问和无凭无据的断言
     - 回答应经历两个步骤
       + 知道对方的疑问：探知对方的疑问，即“提出论点”；
       + 回答对方的疑问：针对对方可能提出的疑问，提前准备好客观的答案，
         即 “验证假说”。
     - 若没假说验证无法完成，则：
       - 遭到对方地毯式轰炸般的提问：
       - 被对方断定为无凭无据。
     - 图3-1说明了缺少论点或验证假说的后果。
       
**** 假说验证的五个步骤
     
     - 目的：对方的最终需求，对方以何种立场倾听自己讲话。
     - 论点：对方想知道的内容。
     - 假说：假设的答案。
     - 验证：证据，避免无止境的争论。
     - 启发：回答对方疑问或对对方有所帮助。

**** 要点 假说验证能力（略）



*** 第1节 理解目的
    
**** 讨论的立场和对方的要求

     - 讨论的立场：本方进行这次讨论是为了什么？
     - 对方的要求：对方讨论的目的
     - 本方只想说(不想听)，对方不理解：牢骚说教
     - 本方要求对方做决定，对方不理解：主张被对方责难
     - 本方只想说，对方理解：讲课指导
     - 本方要求对方做决定，对方理解：方案说服

**** 讨论的立场包括两种
     
     - 要求对方做判断
     - 只想让对方倾听(我们对员工的谈话明确是不是这一种)

**** 逼迫和引导
     
     - 在咨询公司不存在引导沟通，但若灵活运用，可能会产生极好的效果。
     - 略过引导型的论述。

**** 要求对方做判断

     - 向上司汇报的场景可能会被我们经常遇到。说话者可能留下判断的空间给
       我们。是否可以明确问对方是否需要我们做出判断。
     - 在商务活动中，我们应当谨记，自己的目的是让对方判断，并在此基础上
       做出有逻辑地组织语言。

**** 总结要更具体

     - 总结不具体，就很难继续展开深入交流。

**** 感性思维不可或缺
     
     - 从对方表情、当时氛围、过去经历、对话过程等角度探知对方的心理。
     - 有逻辑地讲话与让对方接受不能混为一谈。

**** 结果是由对方决定

     - 学会倾听对方的声音。

**** 要点 理解目的(略)
     
     

*** 第2节 把握论点 

