reading/精准表达-高田贵久.html


<div id="outline-container-orgd010db0" class="outline-4">
<h4 id="orgd010db0"><span class="section-number-4">3.4.1</span> STORY-2 中间报告的走向</h4>
<div class="outline-text-4" id="text-3-4-1">
<ul class="org-ul">
<li>不断高涨的紧张感
<ul class="org-ul">
<li>通过中间报告会户崎向上贺茂社长以外的管理层汇报硬件解决方案业务；</li>
<li>会议规格很高，出乎户崎的意料；</li>
<li>会议预定3个小时，户崎介绍占用了2个小时；</li>
</ul></li>

<li>最初的疑问
<ul class="org-ul">
<li>机能设备业务部技术部长佐藤：应以为客户节约成本为方向，为什么偏要
朝增加销量这个方向努力？
<ul class="org-ul">
<li>项目组曾经讨论过这个问题，但没有写进材料中。</li>
<li>两个原因：
<ol class="org-ol">
<li>成本降低有限度；</li>
<li>贵公司在后台系统方面很难发挥自身优势。（而不是：贵公司在这 方面没有优势。）</li>
</ol></li>
<li>听过解释后，佐藤：原来如此&#x2026;您要是一开始就介绍这两个原因的话，
我就不会这么困惑了。</li>
</ul></li>
<li>机能设备业务部销售部长山本：请问具体瞄准了零售业中的哪个领域？
<ul class="org-ul">
<li>答：我们以专业性较高、发展前景较好的企业。</li>
<li>问：先不讨论先进性、成长态势这个话题。行业不同则顾客需求也不同。
请问瞄准的是哪个行业？（这次问的不是领域，而回到了行业。）</li>
<li>户崎端起茶杯抿了一口&#x2026;（面对第一次回答被驳回后，借由其它动作 暂停对话，思考）</li>
<li>户崎发现：对方的角度是销售，而不是从管理、业务角度提问。（反思
到谈话角度，即提出的出发点。）</li>
</ul></li>
</ul></li>

<li>报告会结束之后
<ul class="org-ul">
<li>上贺茂管理层提的问题尖锐；</li>
<li>户崎先生被中山评价：没想到你却能够控制住全局；</li>
<li>户崎回应：要提交构建好逻辑，争取让所有人都能听懂解说。</li>
</ul></li>
</ul>
</div>
</div>

<div id="outline-container-org3bfb37d" class="outline-4">
<h4 id="org3bfb37d"><span class="section-number-4">3.4.2</span> 序节 何为逻辑</h4>
<div class="outline-text-4" id="text-3-4-2">
</div>
<ol class="org-ol">
<li><a id="org6e692de"></a>逻辑的必要性<br />
<div class="outline-text-5" id="text-3-4-2-1">
<ul class="org-ul">
<li>为什么需要逻辑：这是为了让“任何人”都能听懂并接受我们的方案。
<ul class="org-ul">
<li>对方可能因第一次见面、或因背景与我们大不相同，而持相反意见。</li>
<li>尤其在商务场合，不同企业或部门在价值及思考方式存在的差异超乎我
们的想象。</li>
</ul></li>
<li>要想让自己的方案得到认可，就必须把自己想说的话按照逻辑组织起来。</li>
<li>不要奢望所谓的不言自明或迟早会明白。如果我们不努力准备，就可能无
法获得对方的理解。</li>
</ul>
</div>
</li>

<li><a id="org179b6b0"></a>逻辑具体理指什么<br />
<div class="outline-text-5" id="text-3-4-2-2">
<ul class="org-ul">
<li>逻辑是指把语言合理地组织起来。(平常说：这个人讲话没有逻辑。就是指
没有把语言合理地组织起来。)</li>
<li>将词汇及概念组织到一起，只有纵、横两种组织方法。
<ul class="org-ul">
<li>纵向逻辑：即因果关系。</li>
<li>横向逻辑：总分关系，没有遗漏和重复，即MECE分析法。</li>
</ul></li>
</ul>
</div>
</li>

<li><a id="org11b37f0"></a>对方不理解的情况包括两种<br />
<div class="outline-text-5" id="text-3-4-2-3">
<ul class="org-ul">
<li>不理解，是因为我们的语言中的纵向逻辑、横向逻辑在对方脑中并未组织
成形。</li>
<li>纵向逻辑未建立，则反应：真是这样吗？</li>
<li>横向逻辑未建立，则反应：仅仅如此吗？</li>
<li>回顾了故事中三位部长的质疑，皆可归入以上两类。</li>
</ul>
</div>
</li>

<li><a id="org4d8ed9c"></a>为何对方会问：真是这样的吗<br />
<div class="outline-text-5" id="text-3-4-2-4">
<ul class="org-ul">
<li>逻辑关系在对方看来断链，就会有此一问。</li>
<li>不同的人，断链点不一样。要视情况而决定在哪里连接。</li>
</ul>
</div>
</li>

<li><a id="orga23c761"></a>纵向逻辑的理想状态<br />
<div class="outline-text-5" id="text-3-4-2-5">
<ul class="org-ul">
<li>把重点部分解释清楚即可。</li>
<li>针对对方的提问能够详细做出解释。</li>
<li>只有在对方提问时才需要做出详细的解释。</li>
</ul>
</div>
</li>

<li><a id="org7f89466"></a>为何对方会问：只是这样吗<br />
<div class="outline-text-5" id="text-3-4-2-6">
<ul class="org-ul">
<li>出现了遗漏和重复</li>
<li>高桥业务部长指出看视频和在电影院看银幕感受截然不同。</li>
<li>重复现象容易发现，而遗漏现象则比较难发现。</li>
<li>所举的例子：销量可以保证，且前来交涉的是重要客户，所有应该开发。
这个逻辑忽略了收益及研发技术概念。</li>
</ul>
</div>
</li>

<li><a id="org2c7fb06"></a>横向逻辑的理想状态<br />
<div class="outline-text-5" id="text-3-4-2-7">
<ul class="org-ul">
<li>覆盖范围广、分类细致。</li>
<li>图2-4展示了不同的理解程度：视野和细致两个维度。</li>
<li>对3类人的分析可以帮助我们区分思考问题的人是哪一种状态。</li>
</ul>
</div>
</li>

<li><a id="orgcdf3ceb"></a>逻辑合理与否由对方判断<br />
<div class="outline-text-5" id="text-3-4-2-8">
<ul class="org-ul">
<li>你的逻辑是否合理，是由对方来进行判断。</li>
<li>假如你认为自己很有逻辑，无法和不懂逻辑的人沟通，实际上意味着你自
己就缺乏逻辑。</li>
</ul>
</div>
</li>

<li><a id="org55c0d9a"></a>要点 何为逻辑（略）<br /></li>
</ol>
</div>

<div id="outline-container-org74a02d2" class="outline-4">
<h4 id="org74a02d2"><span class="section-number-4">3.4.3</span> 第1节 建立纵向逻辑</h4>
<div class="outline-text-4" id="text-3-4-3">
</div>
<ol class="org-ol">
<li><a id="org5a2fd25"></a>纵向逻辑薄弱的三个原因<br />
<div class="outline-text-5" id="text-3-4-3-1">
<ul class="org-ul">
<li>前提条件不同
<ul class="org-ul">
<li>图2-6描绘了说话者和听话者的脑海示意。</li>
<li>听者并不知道一些隐性前提。</li>
<li>解决办法：多听对方讲话，发现缺少什么样的前提。</li>
</ul></li>

<li>把不同性质的东西混为一谈
<ul class="org-ul">
<li>图2-7说明了将一个大前提作为原因，掺杂了很多不同性质的东西。</li>
<li>举例：山本销售部长指出零售业不能一根而论。而户崎讲的零售业过于
笼统。</li>
<li>应该学会反省自己的言论，看看自己是否把不同东西混为一谈。特别是
当我们谈及并不熟悉的领域时。重要的是，我们应该在脑子里多问问自
己：是否有必要把这件事细致分类，再进行讨论？</li>
</ul></li>

<li>偶然的必然化
<ul class="org-ul">
<li>图2-8展示了听话者感受到的是过于跳跃的逻辑。</li>
<li>佐藤技术部长质疑：实际上能否顺利实现合作。其实就是在质疑是否是
偶然因果。</li>
<li>解决办法：按照时间顺序想象最坏的情形，就能够轻易发生阻断因果之
间联系。</li>
</ul></li>
</ul>
</div>
</li>

<li><a id="org24d915e"></a>如何消除导致纵向逻辑薄弱的因素<br />
<div class="outline-text-5" id="text-3-4-3-2">
<ul class="org-ul">
<li>丰富理由</li>
<li>提炼理由</li>
<li>延展理由</li>
</ul>
</div>
</li>

<li><a id="org81a3dca"></a>要点 建立纵向逻辑(略)<br /></li>
</ol>
</div>

<div id="outline-container-org41e82a9" class="outline-4">
<h4 id="org41e82a9"><span class="section-number-4">3.4.4</span> 第2节 建立横向逻辑</h4>
<div class="outline-text-4" id="text-3-4-4">
</div>
<ol class="org-ol">
<li><a id="org2e43133"></a>横向逻辑的组合<br />
<div class="outline-text-5" id="text-3-4-4-1">
<ul class="org-ul">
<li>合理的横向逻辑是指没有遗漏和重复。</li>
<li>本书就为何在现场、实践中难以实现MECE状态进行说明，即挖掘对方为何
质仅仅如此的原因。</li>
</ul>
</div>
</li>

<li><a id="org0392698"></a>为何无法实现MECE状态<br />
<div class="outline-text-5" id="text-3-4-4-2">
<ul class="org-ul">
<li>用开拓新市场、找工作、年度工作目标分别说明了遗漏、重复。</li>
<li>然而年度工作目标的案例更有探讨空间，体现出：层次感问题。</li>
</ul>
</div>
</li>

<li><a id="orgdb8f430"></a>体会语言中的层次感<br />
<div class="outline-text-5" id="text-3-4-4-3">
<ul class="org-ul">
<li>语言中的扭曲状态：语言不在同一平面。</li>
<li>在检查遗漏和重复之前，表述中已经混杂了相去其远的概念——最为常见的
非MECE状态。</li>
<li>把不同角度概念归拢到同一平面，然后才能开始讨论遗漏和重复。</li>
</ul>
</div>
</li>

<li><a id="orgaec51c0"></a>把不同角度的概念归拢到同一平面<br />
<div class="outline-text-5" id="text-3-4-4-4">
<ul class="org-ul">
<li>山本销售部长对户崎的质疑体现出角度不一致。</li>
<li>为什么说/听话者语言层次不在同一角度?
<ul class="org-ul">
<li>立场不同</li>
<li>切入点不同</li>
</ul></li>
<li>解决方法
<ul class="org-ul">
<li>让说/听话者切入点一致（户崎：创建业务；山本：业务已进入正轨）</li>
</ul></li>
</ul>
</div>
</li>

<li><a id="orge63a679"></a>如何实现MECE状态<br />
<div class="outline-text-5" id="text-3-4-4-5">
<ul class="org-ul">
<li>前提：话题角度在同一平面</li>
<li>详细解说
<ol class="org-ol">
<li>使用架构
<ul class="org-ul">
<li>列举架构: 5P营销理论、3C战略三角模型、波特五力模型、 麦肯锡
7S模型、理特咨询公司的SRPO模型和SPCO模型。AIDS原理描绘了消费
者决定购买时的心理过，PDCA循环揭示了持续改善产品质量的过程。</li>
<li>要将模型用到恰当的场景中，才能有利于MECE分析。</li>
<li>也要分析对方在使用什么模型或站在什么场景下在思考。这就要求要
尽可能丰富的模型知识。</li>
</ul></li>
<li>避免遗漏
<ul class="org-ul">
<li>6维度模型</li>
<li>似乎可以统一所有模型，但没有深入展开</li>
</ul></li>
<li>消除重复
<ul class="org-ul">
<li>采用MECE模型</li>
<li>图2-14图稍后细琢磨</li>
<li>如何修改应聘理由</li>
</ul></li>
</ol></li>
</ul>
</div>
</li>

<li><a id="org4034579"></a>完成横向逻辑<br />
<div class="outline-text-5" id="text-3-4-4-6">
<ul class="org-ul">
<li>从6个维度观察整体事项，查看是否完整；</li>
<li>由MECE模型检查重复</li>
</ul>
</div>
</li>

<li><a id="org9fd0ea3"></a>最终形成金字塔结构<br />
<div class="outline-text-5" id="text-3-4-4-7">
<ul class="org-ul">
<li>横向逻辑展开</li>
<li>逐一深入纵向逻辑</li>
</ul>
</div>
</li>

<li><a id="orgdfb5ddd"></a>要点 建立横向逻辑<br /></li>
</ol>
</div>
</div>


<div id="outline-container-org0fc4801" class="outline-3">
<h3 id="org0fc4801"><span class="section-number-3">3.5</span> 第3章 验证假说能力 回答疑问的步骤</h3>
<div class="outline-text-3" id="text-3-5">
</div>
<div id="outline-container-org52e94c1" class="outline-4">
<h4 id="org52e94c1"><span class="section-number-4">3.5.1</span> STORY-3 最终报告的失策</h4>
<div class="outline-text-4" id="text-3-5-1">
<ul class="org-ul">
<li>暴风雨前的宁静
<ul class="org-ul">
<li>在中间报告会后2个月，户崎在平泉、川岛的陪伴下会见了宫里社长。汇
报硬件解决方案业务进展。</li>
<li>户崎向宫里社长提交了最终方案。</li>
</ul></li>

<li>户畸的提案要点
<ul class="org-ul">
<li>中间报告会的回顾（里面没有出现塔里克丝的信息）</li>
<li>提案为应用于塔里克丝公司的方案</li>
</ul></li>

<li>巨大的误会
<ul class="org-ul">
<li>社长的提问：似乎你们已经决定和塔里克丝公司展开合作了。目前已经和
对方接触了吗？</li>
<li>户崎的回答
<ol class="org-ol">
<li>贵公司不宜从零开始一切自己摸索</li>
<li>说明了塔里克丝的状态，也预计了企业文化相近。</li>
</ol></li>
</ul></li>

<li>留下的作业  
<ul class="org-ul">
<li>宫里社长对与塔里克丝公司合作这个大提前提出了质疑，需要解释。</li>
<li>户崎给出的是口头回答</li>
<li>商务场合中，应对对方提出的问题，做出有说服务力的回答。</li>
</ul></li>
</ul>
</div>
</div>



<div id="outline-container-orga3c4f74" class="outline-4">
<h4 id="orga3c4f74"><span class="section-number-4">3.5.2</span> 序节 何为验证假说能力</h4>
<div class="outline-text-4" id="text-3-5-2">
</div>
<ol class="org-ol">
<li><a id="org4fa7b51"></a>逻辑思考的陷阱<br />
<div class="outline-text-5" id="text-3-5-2-1">
<ul class="org-ul">
<li>有时，即使我们做出了有逻辑的说明，对方仍然无法接受。(如社长未能接
受户崎的解释)</li>
<li>倘若一味罗列对方不肯接受的理由，结果只会是为了逻辑而制造逻辑。</li>
<li>如果以为仅靠逻辑思考这一基本能力就能解决所有问题，那就大错特错。</li>
<li>倘若没有回答对方的疑问，即使再努力解释对方没问过的问题，对方最终
还是不会认同。</li>
</ul>
</div>
</li>

<li><a id="orgb80c4c2"></a>地毯式轰炸般提问和无凭无据的断言<br />
<div class="outline-text-5" id="text-3-5-2-2">
<ul class="org-ul">
<li>回答应经历两个步骤
<ul class="org-ul">
<li>知道对方的疑问：探知对方的疑问，即“提出论点”；</li>
<li>回答对方的疑问：针对对方可能提出的疑问，提前准备好客观的答案，
即 “验证假说”。</li>
</ul></li>
<li>若没假说验证无法完成，则：
<ul class="org-ul">
<li>遭到对方地毯式轰炸般的提问：</li>
<li>被对方断定为无凭无据。</li>
</ul></li>
<li>图3-1说明了缺少论点或验证假说的后果。</li>
</ul>
</div>
</li>

<li><a id="org6ea4584"></a>假说验证的五个步骤<br />
<div class="outline-text-5" id="text-3-5-2-3">
<ul class="org-ul">
<li>目的：对方的最终需求，对方以何种立场倾听自己讲话。</li>
<li>论点：对方想知道的内容。</li>
<li>假说：假设的答案。</li>
<li>验证：证据，避免无止境的争论。</li>
<li>启发：回答对方疑问或对对方有所帮助。</li>
</ul>
</div>
</li>

<li><a id="org6212ccf"></a>要点 假说验证能力（略）<br /></li>
</ol>
</div>



<div id="outline-container-org041e0ee" class="outline-4">
<h4 id="org041e0ee"><span class="section-number-4">3.5.3</span> 第1节 理解目的</h4>
<div class="outline-text-4" id="text-3-5-3">
</div>
<ol class="org-ol">
<li><a id="org026cd97"></a>讨论的立场和对方的要求<br />
<div class="outline-text-5" id="text-3-5-3-1">
<ul class="org-ul">
<li>讨论的立场：本方进行这次讨论是为了什么？</li>
<li>对方的要求：对方讨论的目的</li>
<li>本方只想说(不想听)，对方不理解：牢骚说教</li>
<li>本方要求对方做决定，对方不理解：主张被对方责难</li>
<li>本方只想说，对方理解：讲课指导</li>
<li>本方要求对方做决定，对方理解：方案说服</li>
</ul>
</div>
</li>

<li><a id="org19c22c6"></a>讨论的立场包括两种<br />
<div class="outline-text-5" id="text-3-5-3-2">
<ul class="org-ul">
<li>要求对方做判断</li>
<li>只想让对方倾听(我们对员工的谈话明确是不是这一种)</li>
</ul>
</div>
</li>

<li><a id="orgb23b5db"></a>逼迫和引导<br />
<div class="outline-text-5" id="text-3-5-3-3">
<ul class="org-ul">
<li>在咨询公司不存在引导沟通，但若灵活运用，可能会产生极好的效果。</li>
<li>略过引导型的论述。</li>
</ul>
</div>
</li>

<li><a id="org84d5401"></a>要求对方做判断<br />
<div class="outline-text-5" id="text-3-5-3-4">
<ul class="org-ul">
<li>向上司汇报的场景可能会被我们经常遇到。说话者可能留下判断的空间给
我们。是否可以明确问对方是否需要我们做出判断。</li>
<li>在商务活动中，我们应当谨记，自己的目的是让对方判断，并在此基础上
做出有逻辑地组织语言。</li>
</ul>
</div>
</li>

<li><a id="org72de5da"></a>总结要更具体<br />
<div class="outline-text-5" id="text-3-5-3-5">
<ul class="org-ul">
<li>总结不具体，就很难继续展开深入交流。</li>
</ul>
</div>
</li>

<li><a id="orgf406d1d"></a>感性思维不可或缺<br />
<div class="outline-text-5" id="text-3-5-3-6">
<ul class="org-ul">
<li>从对方表情、当时氛围、过去经历、对话过程等角度探知对方的心理。</li>
<li>有逻辑地讲话与让对方接受不能混为一谈。</li>
</ul>
</div>
</li>
