reading/精准表达-高田贵久.html

<li><a id="org25f325a"></a>结果是由对方决定<br />
<div class="outline-text-5" id="text-3-5-3-7">
<ul class="org-ul">
<li>学会倾听对方的声音。</li>
</ul>
</div>
</li>

<li><a id="org115539a"></a>要点 理解目的(略)<br /></li>
</ol>
</div>



<div id="outline-container-org98488ae" class="outline-4">
<h4 id="org98488ae"><span class="section-number-4">3.5.4</span> 第2节 把握论点</h4>
<div class="outline-text-4" id="text-3-5-4">
</div>
<ol class="org-ol">
<li><a id="orga803f91"></a>何为论点<br />
<div class="outline-text-5" id="text-3-5-4-1">
<ul class="org-ul">
<li>要求对方做出判断的项目(item)就是论点，也就是即讨论的要点和重要部分。</li>
<li>此后，还应调查“对方对哪些问题的答案感到不确定”。</li>
<li>总之，论点就是影响到对方最终判断结果的判断项目。</li>
<li>论点即是对方想知道的问题点。(更准确的说：是对方的问题点。)</li>
<li>论点可以以提问的方式表述，这样就会引出假说，即针对问题的猜测性回
答。</li>
</ul>
</div>
</li>

<li><a id="orgb1249aa"></a>论点的具体案例<br />
<div class="outline-text-5" id="text-3-5-4-2">
<ul class="org-ul">
<li>案例：房屋租赁业务，作为销售人员，面对客人的谈话论点。</li>
<li>基于对方的需求，列出可能的论点。通过与对方交谈，探知对方感兴趣并
即做出判断的项目。</li>
</ul>
</div>
</li>

<li><a id="org98fd251"></a>偏离论点的四种类型<br />
<div class="outline-text-5" id="text-3-5-4-3">
<ul class="org-ul">
<li>没能弄清对方的立场。(即谈话的角度，多数时候，我们要对方做出判断
的立场来讨论的。)</li>
<li>错误理解对方的立场。(对方需要A，我们再在谈B。)</li>
<li>未能找出需要对方做出判断的具体项目。</li>
<li>重复对方早已知晓的答案。</li>
</ul>
</div>
</li>

<li><a id="org222e015"></a>如何把握论点<br />
<div class="outline-text-5" id="text-3-5-4-4">
<ul class="org-ul">
<li>对照故事，说明以上四种偏离论点类型。
<ul class="org-ul">
<li>户崎在把握讨论的立场时，只汇报了计划，没要求宫里社长对某些具体
事项做出判断。(欠缺感性思维)</li>
<li>户崎在理解对方的要求时，宫里的重点是“是否有必要和其它公司合作”，
然而户一直在介绍“具体的业务内容”。二者存在决定性的偏差。(欠缺
感性思维)</li>
<li>户崎没有考虑过“顺利合作的可能性有多大”。图3-6展示了户崎的逻辑
思维漏洞。(缺乏逻辑思考)</li>
<li>户崎所述塔里克丝公司的经营情况宫里社长早就知道。(欠缺感性思维)</li>
</ul></li>
<li>没有感性思维，就很难听懂对方的话。</li>
</ul>
</div>
</li>

<li><a id="org6247dd0"></a>双方论点不一致的原因<br />
<div class="outline-text-5" id="text-3-5-4-5">
<ul class="org-ul">
<li>图3-7展示了检查上述4个原因的步骤和方法。</li>
<li>会议开始前，言明哪些事项需要判断。</li>
<li>做好事前工作，通过个别确认等方式提前把握对方的要求。</li>
<li>调查参会者的立场和角度，设想可能出现的情形，力求统一语言的层次感。</li>
<li>准确定义“整体”，在统一印象的基础上，明确所要探讨的框架。</li>
<li>在框架中确认参会者的意见基于哪些方面，清除遗漏和重复。</li>
<li>提前确定参会者对相关知识了解到何种程度。</li>
</ul>
</div>
</li>

<li><a id="org3115489"></a>要点 把握论点(略)<br /></li>
</ol>
</div>


<div id="outline-container-org0711544" class="outline-4">
<h4 id="org0711544"><span class="section-number-4">3.5.5</span> 第3节 构建假说</h4>
<div class="outline-text-4" id="text-3-5-5">
</div>
<ol class="org-ol">
<li><a id="org2ce8661"></a>何为假说<br />
<div class="outline-text-5" id="text-3-5-5-1">
<ul class="org-ul">
<li>明确了对方的论点后，就涉及到如何回答对方的问题点。本节即谈回答对
方问题的方式。</li>
<li>所谓假说，是指针对论点做出的猜测性回答。</li>
</ul>
</div>
</li>

<li><a id="orga55fe89"></a>关于假说的三种误解<br />
<div class="outline-text-5" id="text-3-5-5-2">
<ul class="org-ul">
<li>没有论点就没有假说
<ul class="org-ul">
<li>假说是归根结底是指针对论点做出的假设性回答。</li>
</ul></li>
<li>假说不是没有根据的瞎猜
<ul class="org-ul">
<li>根据自己的感觉、经验、常识等找出相关的根据。</li>
</ul></li>
<li>假说不是答案
<ul class="org-ul">
<li>假说和答案之间，差一个客观根据。</li>
<li>只有找到了客观依据，假说才能被称为答案。</li>
</ul></li>
</ul>
</div>
</li>

<li><a id="org079f7fb"></a>为何需要假说<br />
<div class="outline-text-5" id="text-3-5-5-3">
<ul class="org-ul">
<li>不能立刻回答论点时，有两个应对方法
<ol class="org-ol">
<li>把所有能以的选项都提供给方，让对方做出选择。(地毯式轰炸型)</li>
<li>把自己猜想的答案提供给对方，让对方做出选择。(假说验证型)</li>
</ol></li>

<li>假说是为了提高讨论效率、避免做无用功。</li>
</ul>
</div>
</li>

<li><a id="org3ed84be"></a>不要让对方过度思考<br />
<div class="outline-text-5" id="text-3-5-5-4">
<ul class="org-ul">
<li>对上司和顾客讲话时负责费脑思考的人应该是我们，因此我们有必要采取
假说验证型思考。</li>
<li>图3-9形象地说明了有无假说的沟通效果。</li>
</ul>
</div>
</li>

<li><a id="orga4c0baf"></a>假说不可能凭空出现<br />
<div class="outline-text-5" id="text-3-5-5-5">
<ul class="org-ul">
<li>根据过去积累的庞大信息做出判断</li>
<li>偶然的信息促使他们找到可能性最大的答案</li>
<li>尽可能收集附近信息并加以推测</li>
</ul>
</div>
</li>

<li><a id="orga1b65a6"></a>构建假说时所需的信息和验证假说时所需的信息<br />
<div class="outline-text-5" id="text-3-5-5-6">
<ul class="org-ul">
<li>构建假说和验证假说反复循环，不断缩小范围，命中对方的疑问。</li>
<li>构建假说所需要信息：源于日常收集、此类信息相对容易入手、且范围较
广、不够深入。</li>
<li>验证假说所需要信息：专门收集、相对费劲、范围较窄，比较深入。</li>
<li>常范错误说明：我们应正确认识到收集信息的目的到底是什么。
<ul class="org-ul">
<li>明明没有构建假说，却轻率地开展了具体且深入的调查</li>
<li>明暖对方要求具体且精准的答案，却只随便提供了一个看似精准的回答。</li>
</ul></li>
</ul>
</div>
</li>

<li><a id="org44b6b52"></a>构筑假说的三个步骤<br />
<div class="outline-text-5" id="text-3-5-5-7">
<ul class="org-ul">
<li>牢记论点
<ul class="org-ul">
<li>怀着寻找答案及启发的心情进行探索，这点尤为重要。</li>
<li>只要你做到在阅读信息时牢记论点，就会迅速发现可能性较高的答案。</li>
</ul></li>
<li>时刻想着答案是什么
<ul class="org-ul">
<li>该阶段易采用非限定式提问，扩大视野去思考答案是什么。</li>
</ul></li>
<li>广泛阅览大量信息</li>
</ul>
</div>
</li>

<li><a id="org24cee21"></a>扩大假说范围，提高假说的准确度<br />
<div class="outline-text-5" id="text-3-5-5-8">
<ul class="org-ul">
<li>假说验证能力的应用难点在于不断构建准确度较高的假说。</li>
<li>在成功构建一个假说后，要提高假说的准确度，增加假说数量并不容易。</li>
<li>用横向逻辑，考虑与当前假说并行的其它假说。</li>
<li>用纵向逻辑，细分假说的推理。</li>
</ul>
</div>
</li>

<li><a id="org4ea0c69"></a>要点 构建假说(略)<br /></li>
</ol>
</div>


<div id="outline-container-org414862f" class="outline-4">
<h4 id="org414862f"><span class="section-number-4">3.5.6</span> 第4节 实施验证</h4>
<div class="outline-text-4" id="text-3-5-6">
</div>
<ol class="org-ol">
<li><a id="orgd76e814"></a>假说证明<br />
<div class="outline-text-5" id="text-3-5-6-1">
<ul class="org-ul">
<li>正确的逻辑：方程式正确</li>
<li>坚实的数据：方程式中的数字是正确的</li>
</ul>
</div>
</li>

<li><a id="org80e7228"></a>验证的陷阱<br />
<div class="outline-text-5" id="text-3-5-6-2">
<ul class="org-ul">
<li>一味收集信息
<ul class="org-ul">
<li>没有论点的假说</li>
<li>没有假说的验证</li>
</ul></li>
</ul>
</div>
</li>

<li><a id="org83a7526"></a>验证没有尽头<br />
<div class="outline-text-5" id="text-3-5-6-3">
<ul class="org-ul">
<li>只有当对方表示赞成，验证才宣告结束。</li>
</ul>
</div>
</li>

<li><a id="org34d5fcc"></a>即使验证结果被认为是理所当然也没有关系<br />
<div class="outline-text-5" id="text-3-5-6-4">
<ul class="org-ul">
<li>验证只是给假说提供了证据，其实结论已经在假说里了。</li>
<li>若被认为理所当然也是没有办法的事情。</li>
</ul>
</div>
</li>

<li><a id="org6beeeff"></a>二八法则（八成理所当然，二成新发现）<br />
<div class="outline-text-5" id="text-3-5-6-5">
<ul class="org-ul">
<li>若80 %证明了理所当然，20 %成了新的发现，就说明验证非常成功。</li>
<li>证实理所当然的答案看似毫无意义，实际上却能推动对话的进展。</li>
<li>验证假说时，会收集到许多新信息，开始思考新的论点，进而构建新的假
说。</li>
</ul>
</div>
</li>

<li><a id="org64ff1e3"></a>采用确凿的事实根据<br />
<div class="outline-text-5" id="text-3-5-6-6">
<ul class="org-ul">
<li>定量息信 &gt; 定性信息</li>
<li>一手信息 &gt; 二手信息</li>
<li>第三方信息 &gt; 当事者信息</li>
</ul>
</div>
</li>

<li><a id="org04001e2"></a>要点 实施验证(略)<br /></li>
</ol>
</div>


<div id="outline-container-org25fb176" class="outline-4">
<h4 id="org25fb176"><span class="section-number-4">3.5.7</span> 第5节 提取启发</h4>
<div class="outline-text-4" id="text-3-5-7">
</div>
<ol class="org-ol">
<li><a id="org236a39b"></a>何为启发<br />
<div class="outline-text-5" id="text-3-5-7-1">
<ul class="org-ul">
<li>有益于把握论点核心的信息</li>
<li>图3-13展示了答案、启发以及随意主张之间的差别</li>
<li>明明没有把握好目的和论点，却强调说这是启发或意义，其实不过是自以为
是地认为自己的答案有用罢了。</li>
</ul>
</div>
</li>

<li><a id="org79593b6"></a>为何无法提交答案<br />
<div class="outline-text-5" id="text-3-5-7-2">
<ul class="org-ul">
<li>无法回答的原因在于：逻辑不够合理，抑或事实根据不够充足。</li>
</ul>
</div>
</li>

<li><a id="orgdac3a52"></a>世界没有那么单纯<br />
<div class="outline-text-5" id="text-3-5-7-3">
<ul class="org-ul">
<li>很多时候，找了一些事实作为根据，仍然不足以达成结论，但可以作为启
发。</li>
</ul>
</div>
</li>

<li><a id="orgdc1c79e"></a>不存在完美的事实根据<br />
<div class="outline-text-5" id="text-3-5-7-4">
<ul class="org-ul">
<li>尽管不能因为没有完美的事实根据，就轻言放弃，应把注意力集中到提取
启发上。</li>
<li>可以把论点分解。要做到提取启发，只需解决其中一部分问题即可。</li>
<li>图3-15分析了到底哪些论点被验证了。
<ul class="org-ul">
<li>这个模型里面有大小环境的分析。</li>
</ul></li>
</ul>
</div>
</li>

<li><a id="orgdf18b7f"></a>提取启发应注意的三个要点<br />
<div class="outline-text-5" id="text-3-5-7-5">
<ul class="org-ul">
<li>提取启发，既没有100 %肯定或否定论点，又没有正面验证对方提出的假说。</li>
<li>虽然无法果断地做出决定，而仅能做出提取启发的程度，但是，做到这个
程就意味着我们可以接着展开讨论。</li>
<li>三个要点
<ul class="org-ul">
<li>正确理解目的和论点
<ul class="org-ul">
<li>在调查时容易因为进行不下去而无法提交方案。其实只要明确论点，
即调查没有准确结果，只要形成启发也是可以的。</li>
<li>上司在下达工作指令时应让下属充分理解工作的目的及论点，下属在
接上司指令时应积极把握工作的目的及论点，这是提取启发的重要前
提。</li>
</ul></li>
<li>把握论点的核心
<ul class="org-ul">
<li>针对对方的特点，分析论点的核心，即最迫切需要的信息。</li>
</ul></li>
<li>不要设计无法验证的方案
<ul class="org-ul">
<li>要分析数据事实上是否可以得到，要培养这个直觉。</li>
<li>不要寻找过细的数据。</li>
</ul></li>
</ul></li>
</ul>
</div>
</li>

<li><a id="org4fae949"></a>要点 提取启发<br /></li>
</ol>
</div>
</div>


<div id="outline-container-orgafa8652" class="outline-3">
<h3 id="orgafa8652"><span class="section-number-3">3.6</span> 第4章 会议设计能力 总结技巧</h3>
<div class="outline-text-3" id="text-3-6">
</div>
<div id="outline-container-orgc795edc" class="outline-4">
<h4 id="orgc795edc"><span class="section-number-4">3.6.1</span> STORY-4 开始交涉合作事宜</h4>
<div class="outline-text-4" id="text-3-6-1">
</div>
<ol class="org-ol">
<li><a id="orgf16f433"></a>毫无反应的众人<br />
<div class="outline-text-5" id="text-3-6-1-1">
<ul class="org-ul">
<li>初次见面便提出合作方案，导致对方拒绝对方案做进一步讨论，还提了一
大堆问题。这是会议设计出了问题。</li>
</ul>
</div>
</li>

<li><a id="orgf40a3a5"></a>意想不到的反对<br />
<div class="outline-text-5" id="text-3-6-1-2">
<ul class="org-ul">
<li>坂本副社长发言整整 持续了30分钟，首次会议未能涉及具体的合作内容就
结束了。</li>
</ul>
</div>
</li>

<li><a id="orge7dcf86"></a>咖啡馆内的反省<br />
<div class="outline-text-5" id="text-3-6-1-3">
<ul class="org-ul">
<li>户崎在挫折面前反省
<ul class="org-ul">
<li>原因</li>
<li>收获</li>
</ul></li>
</ul>
</div>
</li>
</ol>
</div>


<div id="outline-container-org08e014f" class="outline-4">
<h4 id="org08e014f"><span class="section-number-4">3.6.2</span> 序节 何为会议设计</h4>
<div class="outline-text-4" id="text-3-6-2">
</div>
<ol class="org-ol">
<li><a id="org3b553ac"></a>会议无聊的原因<br />
<div class="outline-text-5" id="text-3-6-2-1">
<ul class="org-ul">
<li>在日常工作中，会议可谓是家常便饭。</li>
<li>大多数参会者对会议效果持否定态度，觉得会议无聊。</li>
<li>原因是会议设计得不好。</li>
<li>会议需要精心设计。</li>
</ul>
</div>
</li>

<li><a id="orgdceb90f"></a>无法设计会议的原因<br />
<div class="outline-text-5" id="text-3-6-2-2">
<ul class="org-ul">
<li>很多人缺乏“自己正在开会”这个意识。
<ul class="org-ul">
<li>认为大家只是单纯聚集在一起聊天。</li>
<li>虽然想发言的人在畅所欲言之后感觉爽快了，可是从管理学的角度来看，
这种发言不会产出什么效果。</li>
<li>参加会议时不要毫无主题地随便讲话，而应提前确定会议的目的是要做
出决策还是互通信息。</li>
</ul></li>
<li>没能明确分区议题与论点。
<ul class="org-ul">
<li>每个会议都有自己的议题。</li>
<li>然而有了议题，不见得有论点。</li>
<li>只有议题，没有论点的会议，会开得拖沓，结束时没有结论。</li>
<li>只有议题没有论点的会议，会导致冷场。</li>
</ul></li>
<li>把整体方案和本次方案混为一谈。
<ul class="org-ul">
<li>企业方案的规模往往很大，这种大方案不是一次会议就能全讲完的。</li>
<li>生意场上的方案往往复杂，需要通过若干个小方案的讨论。</li>
<li>应当在充分意识到整体方案的基础上，从双方能着眼的地方着眼，认真
设计本次会议的小方案。</li>
</ul></li>
<li>没能把握对方的逻辑，因而未能顺着对方的逻辑进行解说。
<ul class="org-ul">
<li>提前确认好参会者是哪些人尤为重要。</li>
</ul></li>
</ul>
</div>
</li>

<li><a id="org2b469b8"></a>设计会议时需注意两个因素<br />
<div class="outline-text-5" id="text-3-6-2-3">
<ul class="org-ul">
<li>着陆点
<ul class="org-ul">
<li>把握整体方案流程的同时确定好本次方案的进展程度。</li>
<li>塔里克丝中高层关心的是合作的意义，即能带来什么好处。</li>
<li>而中山先生却把会议的着陆点定为落实合作的具体日程。</li>
</ul></li>
<li>着陆形式
<ul class="org-ul">
<li>提前确认参会者的级别、特征、人数。</li>
<li>根据这些信息设计好会议的形式。</li>
<li>做好几套开会的方案。</li>
</ul></li>
</ul>
</div>
</li>
