reading/精准表达-高田贵久.org
**** “定位”与“输入/输出管理”

    - 整体方案必须合逻辑，这是大前提。
    - 应当在弄清楚会议“定位”的基出上开展“输入/输出管理”。
    - 定位
      + 避免参会者认识水平不同而产生混乱。
      + 大方案划分分小方案时，参会者都应认识到本次会议属于大方案的哪个环
        节，明确会议的定位。
      + 指本次会议在整个大方案中应当处于何种位置、讨论到何种程度。
    - 输入与输入
      + 了解会议的定位，就能明确会前应把什么内容通知给参会者，会后应产出
        怎样的效果。
      + 这样能够改变讨论的效率。


**** 三种视角决定定位

     - 验证假说的视角
       + 这属于提交方案的视角：目的、论点、假说、验证、启发。
     - 沟通的视角
       + 见面、听取对方意见、表达意见、互相讨论、决策。
     - 解决问题的视角
       + 现状、理想状态、对策。
     - 图4-3，从三个视角的交集中确定会议的定位。
     - 提交方案时具有代表性会议
       + 项目初始会议
         - 增进感情、构筑依赖关系
         - 互通有无，了解双方的现状
         - 相互磋商、将双方的目的协调一致
       + 研讨会
         - 就论点和假说展开讨论的会议
         - 互通信息、征求意见、总结意见、进一步明确论点和假说
       + 中间报告
         - 进行到讨论假说的阶段，需要我们做出决断。
         - 是否该采用这个方向的对策，并在会上要求做出决断。
       + 最终报告 
         - 做出决断，确定是否真要付诸行动。


**** 避免拖拉式的讨论

     - 因为定位模糊、没有论点而导致会议拖拉的场面描述。


**** 搞错定位会被要求打回重做
     
     - “假说”和“启发”混为一谈。
       + 举例：开发产品A讨论到决策阶段时，被质疑开发A的目的。
     - 把“理想状态”和“对策”混为一谈。
       + 讨论主题不明确，不知道是讨论“理想状态”，还是“对策”。
     - 轻易做出决策。
       + 仅仅听了决策项目，明明还没进行深入的研究讨论，就轻易定下了决策。


**** 管理好会议的“输入/输出”
     
     - 在缺乏应用信息的情况下，就算想展开讨论，也会觉得无话可说。
     - 对两家公司会面为例，讲解了针对定位的输入/输出。


**** “输入/输出管理”的决窍

     - 输入(新鲜感)
       + 一般提交方案需要两三场会议，如果不能每次都输入新东西，为参会者
         带来触动和发现，参会者很快就会感到厌烦。
     - 输入(前进感)
       + 若没有推进，会令对方大失所望。
       + 明明没有进展，叫我过来做什么。
       + 让对方了解到上次会议结束后我们又做了哪些工作、听取会议的讨论后
         我们又进行了怎样的修改。
     - 输出(不要急躁)
       + 不要急功近利，强行加快会议的进度。
       + 强行推进，也很有可能被要求重做。
       + 听取一方不见得能那么快消化内容。要按部就班地推进。


**** 要点 确定着陆点(略) 

     
*** 第2节 决定着陆形式

**** 着陆形式因人而异

     - 会议设计成怎样的风格、为会议添加怎样的元素。
     - 合式的风格会增加效率。
     - 什么是合适的风格：迎合对方的风格。
     - 顺着对方的理解方式及思考模式设计出来的方案必然更加容易获得对方的
       理解。

**** 理解对方风格的三个决窍

     - 是“阅读者”还是“倾听者”
       + 有人不喜欢听讲话，而喜欢阅读材料，此为阅读者。
       + 有人一个劲听对方讲话，不看材料，此为倾听者。
       + 要留意对方的特点，做相应的方案，或做相应风格的会议设计。
     - 是“纵观全局者”还是“连锁把握派”
       + 纵观全局者，重视横向逻辑，喜欢质疑仅仅如此吗。多为领导者。
       + 连锁把握者，重视纵向逻辑，喜欢质疑真是这样吗。多为深入基层者。
     - 是“自上而下派”还是“自下而上派”
       + 看对方的位置和风格，喜欢先结论后推论，还是先证据再结论。
       + 图4-5显示了两者的差异。

**** 要点 决定着陆形式(略)


** 第5章 制作商务文本的能力 制作书面资料的步骤

*** STORY-5 未能通过的方案

    - 吸取了上次的教训，户崎补上了前面的铺垫，包括：
      + 上贺茂为什么要做这件事
      + 上贺茂有多大的诚意
      + 硬件解决方案的理念是什么...
      + 其余略
    - 信息很大，大家在看资料，许久之后，塔里克丝公司企划部部长桥本、新业
      务开发室的田中课长依次提问。
    - 由于问题都在准备中，户崎都依照材料做了回答。之后，大家重新开始看资
      料。


*** 序节 何为制作商务文本的能力

**** 制作商务文本的五个步骤
     
     1. 制作文字信息
        
        - 把最想表达给对方的话凝缩成几句话。
        - 要清晰。
        
     2. 制作图表
        
        - 把文字信息转化成图表
          + 统计图
          + 图形
          + 插图
          + 照片
        - 为了帮助对方正确理解
      
     3. 制作幻灯片
        
        - 把多张图表组合整理到一张纸上
        - A4为宜

     4. 制作资料包
        
        - 多张幻灯片组合到一起，构成一个完整的故事。

     5. 资料群
        
        - 资料包组合起来，提供会议所需要一系列资料群。

     
     - 图5-1给出了资料制作各过程的要点。


**** 用模板制作商务文本

     - 使用模板效率高
       + 场景主题模板
       + 样式模板
     - 提升品质 
     

**** 一目了然、不被误解

     - 一目了解和不被误解是一个矛盾平衡的概念

       
**** 不要违反人类的阅读习惯

     1. 按照从左上方至右下方的顺序排列语句
     2. 图文保持一致
     3. 强调重要信息
        + 主要位置
        + 字号要大
     4. 不同类别的事物不宜使用同一符号表示


**** 需要删除三种类型的内容
     
     1. 删除不必要的信息
     2. 删除不必要的文字 
        - 蝇头小字写所成的冗长段落往往容易令人感到费解
     3. 删除不必要的附属信息
        - 颜色、形状、线条粗细、字体、阴影


**** 要点 何为制作商务文本的能力(略)


*** 第1节 文字信息要简单明了

**** 三行文字讲清内容
     
     - 文字信息被称为开头句，大约三行，一般写在每页纸(幻灯片)的最上方。
     - 最下方写一到两行总结名，特意强调。
     - 不是每张幻灯片都得有总结句。
     - 图5-6显示了文字信息的位置。
     - 只有数字，没有文字信息不值得欣赏。
     - 每张幻灯片都要写好文字信息。
     - 内容凝缩到三行以内。


**** 说明、事实、启发

     - 文字信息处应当体现：说明、事实、启发。
       + 说明
         - 是指幻灯片上用于介绍“这是什么”的文字信息。
         - 越是复杂的图表，越是需要说明性文字。
       + 事实
         - 是指幻灯片上用于介绍“具体内容”的文字信息。
         - 只是客观阐述图表的具体内容，没有评价其好坏。
       + 启发
         - 是指幻灯片所提示的“意义”。
     - 即使是为同一张图表添加文字信息，说明、事实、启发所需要的文字信息
       也各有不同。


**** 文字信息的排列方式

     - 说明 --> 事实
     - 事实 --> 启发
     - 启发 --> NONE


**** 如何书写文字信息
     
     - 判断文字信息好坏的标准
       + 目的性：符合讨论的目的，回答对方的论点。
       + 崭新性：能为对方提供新的发现，或让对方感到吃惊。
       + 明确性：明快地描述具体内容。
       + 方向性：告知对方应如何去做(行动)。
     - 说明，只需满足目的性和崭新性。
     - 事实，满足目的、崭新、明确性，可以没有方向性。
     - 启发，含义最深的文字信息，则需同时满足4个要素。
     - 具体含义
       1. 目的性
          + 擅长写作不见得就能写出符合目的的文字信息。
          + 第2章，能否采用纵向和横向逻辑描述出整个提案的框架。
          + 第3章，是否符合目的和论点。否则，写了一大堆也毫无意义。
          + 第4章，是否符号“本次方案”的内容同样重要。
       2. 崭新性：能为对方提供新的发现，或让对方感到吃惊。
          - 一旦对方认为“这些话不用讲我也知道”，就意味着文字信息没有任
            何意义。
          - 为了避免缺乏崭新性，应事先充分调查对方的情况，认真理解对方的
            需求。
       3. 明确性：明快地描述具体内容。
          - 具体清晰地表达想说的内容。
       4. 方向性：告知对方应如何去做(行动)。
          - 告诉对方接下来该采取怎样的行动。
     - 图5-10 没有意义的文字信息
       + 这个图需要反复体会


**** 书写文字信息时的三个注意事项

     - 简洁表达
       + 在下节具体讲解，即凝缩文字信息。
     - 统一词汇
       + 如果是同一个信息，就该统一词汇。
       + 如果是不同意思，就该明确指出哪里不同。
     - 照顾对方的情绪
       + 一定要谨慎用词，千万别稀里糊涂得罪对方。
       + 否定对方，建议  -->  如果(建议)，则展望。


**** 凝缩文字信息的手法
     
     1. 把结论放到前面
     2. 删除多余的语句
     3. 避免词汇重复
     4. 使用概括性词汇


**** 要点 文字信息应简洁易懂(略)
     
     

*** 第2节 把文字信息制作图表

**** 瞬间传达意思
     
     - 图表能够在一瞬间把意思传达给对方。
     - 图5-13解释了何为增加卖场附加值，对比了纯文字和图表的表现力。
     - 不要让对方大量阅读信息，不要让对方费神思考，不能使用冗长的文字。

       
**** 图表的内容与排版

     - 你的脑海里虽然有模糊的想法，却不知道应该写什么、怎么写。
     - 因为幻灯片上只有文字未免显得太过单调，于是你随便添加了些图形，加
       了点阴影，调整了一下字体和字号。
     - 与其说是为他人准备的商务文本，不如说是单纯罗列了自己各种想法的笔
       记。
     - 图表可分为“内容”与“排版”这两个概念。
     - 内容包括统计图、插图、文本等无法再被细化的图形。
     - 图表的排版是指上述内容的排列方式。
     - 我需要一个什么样的内容，我把它们放在哪里。


