reading/精准表达-高田贵久.html

<li><a id="org02ca486"></a>要点 何为会议设计(略)<br /></li>
</ol>
</div>


<div id="outline-container-org2bcd0a7" class="outline-4">
<h4 id="org2bcd0a7"><span class="section-number-4">3.6.3</span> 第1节 确定着陆点</h4>
<div class="outline-text-4" id="text-3-6-3">
</div>
<ol class="org-ol">
<li><a id="org7cb201e"></a>“定位”与“输入/输出管理”<br />
<div class="outline-text-5" id="text-3-6-3-1">
<ul class="org-ul">
<li>整体方案必须合逻辑，这是大前提。</li>
<li>应当在弄清楚会议“定位”的基出上开展“输入/输出管理”。</li>
<li>定位
<ul class="org-ul">
<li>避免参会者认识水平不同而产生混乱。</li>
<li>大方案划分分小方案时，参会者都应认识到本次会议属于大方案的哪个环
节，明确会议的定位。</li>
<li>指本次会议在整个大方案中应当处于何种位置、讨论到何种程度。</li>
</ul></li>
<li>输入与输入
<ul class="org-ul">
<li>了解会议的定位，就能明确会前应把什么内容通知给参会者，会后应产出
怎样的效果。</li>
<li>这样能够改变讨论的效率。</li>
</ul></li>
</ul>
</div>
</li>


<li><a id="org513e433"></a>三种视角决定定位<br />
<div class="outline-text-5" id="text-3-6-3-2">
<ul class="org-ul">
<li>验证假说的视角
<ul class="org-ul">
<li>这属于提交方案的视角：目的、论点、假说、验证、启发。</li>
</ul></li>
<li>沟通的视角
<ul class="org-ul">
<li>见面、听取对方意见、表达意见、互相讨论、决策。</li>
</ul></li>
<li>解决问题的视角
<ul class="org-ul">
<li>现状、理想状态、对策。</li>
</ul></li>
<li>图4-3，从三个视角的交集中确定会议的定位。</li>
<li>提交方案时具有代表性会议
<ul class="org-ul">
<li>项目初始会议
<ul class="org-ul">
<li>增进感情、构筑依赖关系</li>
<li>互通有无，了解双方的现状</li>
<li>相互磋商、将双方的目的协调一致</li>
</ul></li>
<li>研讨会
<ul class="org-ul">
<li>就论点和假说展开讨论的会议</li>
<li>互通信息、征求意见、总结意见、进一步明确论点和假说</li>
</ul></li>
<li>中间报告
<ul class="org-ul">
<li>进行到讨论假说的阶段，需要我们做出决断。</li>
<li>是否该采用这个方向的对策，并在会上要求做出决断。</li>
</ul></li>
<li>最终报告 
<ul class="org-ul">
<li>做出决断，确定是否真要付诸行动。</li>
</ul></li>
</ul></li>
</ul>
</div>
</li>


<li><a id="orgee10a64"></a>避免拖拉式的讨论<br />
<div class="outline-text-5" id="text-3-6-3-3">
<ul class="org-ul">
<li>因为定位模糊、没有论点而导致会议拖拉的场面描述。</li>
</ul>
</div>
</li>


<li><a id="org10455f0"></a>搞错定位会被要求打回重做<br />
<div class="outline-text-5" id="text-3-6-3-4">
<ul class="org-ul">
<li>“假说”和“启发”混为一谈。
<ul class="org-ul">
<li>举例：开发产品A讨论到决策阶段时，被质疑开发A的目的。</li>
</ul></li>
<li>把“理想状态”和“对策”混为一谈。
<ul class="org-ul">
<li>讨论主题不明确，不知道是讨论“理想状态”，还是“对策”。</li>
</ul></li>
<li>轻易做出决策。
<ul class="org-ul">
<li>仅仅听了决策项目，明明还没进行深入的研究讨论，就轻易定下了决策。</li>
</ul></li>
</ul>
</div>
</li>


<li><a id="org9ea33ce"></a>管理好会议的“输入/输出”<br />
<div class="outline-text-5" id="text-3-6-3-5">
<ul class="org-ul">
<li>在缺乏应用信息的情况下，就算想展开讨论，也会觉得无话可说。</li>
<li>对两家公司会面为例，讲解了针对定位的输入/输出。</li>
</ul>
</div>
</li>


<li><a id="orgb4bfcf1"></a>“输入/输出管理”的决窍<br />
<div class="outline-text-5" id="text-3-6-3-6">
<ul class="org-ul">
<li>输入(新鲜感)
<ul class="org-ul">
<li>一般提交方案需要两三场会议，如果不能每次都输入新东西，为参会者
带来触动和发现，参会者很快就会感到厌烦。</li>
</ul></li>
<li>输入(前进感)
<ul class="org-ul">
<li>若没有推进，会令对方大失所望。</li>
<li>明明没有进展，叫我过来做什么。</li>
<li>让对方了解到上次会议结束后我们又做了哪些工作、听取会议的讨论后
我们又进行了怎样的修改。</li>
</ul></li>
<li>输出(不要急躁)
<ul class="org-ul">
<li>不要急功近利，强行加快会议的进度。</li>
<li>强行推进，也很有可能被要求重做。</li>
<li>听取一方不见得能那么快消化内容。要按部就班地推进。</li>
</ul></li>
</ul>
</div>
</li>


<li><a id="orgb493467"></a>要点 确定着陆点(略)<br /></li>
</ol>
</div>


<div id="outline-container-orgeb0c294" class="outline-4">
<h4 id="orgeb0c294"><span class="section-number-4">3.6.4</span> 第2节 决定着陆形式</h4>
<div class="outline-text-4" id="text-3-6-4">
</div>
<ol class="org-ol">
<li><a id="org55d8abf"></a>着陆形式因人而异<br />
<div class="outline-text-5" id="text-3-6-4-1">
<ul class="org-ul">
<li>会议设计成怎样的风格、为会议添加怎样的元素。</li>
<li>合式的风格会增加效率。</li>
<li>什么是合适的风格：迎合对方的风格。</li>
<li>顺着对方的理解方式及思考模式设计出来的方案必然更加容易获得对方的
理解。</li>
</ul>
</div>
</li>

<li><a id="org6857ee8"></a>理解对方风格的三个决窍<br />
<div class="outline-text-5" id="text-3-6-4-2">
<ul class="org-ul">
<li>是“阅读者”还是“倾听者”
<ul class="org-ul">
<li>有人不喜欢听讲话，而喜欢阅读材料，此为阅读者。</li>
<li>有人一个劲听对方讲话，不看材料，此为倾听者。</li>
<li>要留意对方的特点，做相应的方案，或做相应风格的会议设计。</li>
</ul></li>
<li>是“纵观全局者”还是“连锁把握派”
<ul class="org-ul">
<li>纵观全局者，重视横向逻辑，喜欢质疑仅仅如此吗。多为领导者。</li>
<li>连锁把握者，重视纵向逻辑，喜欢质疑真是这样吗。多为深入基层者。</li>
</ul></li>
<li>是“自上而下派”还是“自下而上派”
<ul class="org-ul">
<li>看对方的位置和风格，喜欢先结论后推论，还是先证据再结论。</li>
<li>图4-5显示了两者的差异。</li>
</ul></li>
</ul>
</div>
</li>

<li><a id="org8827f5b"></a>要点 决定着陆形式(略)<br /></li>
</ol>
</div>
</div>


<div id="outline-container-orgf3eea39" class="outline-3">
<h3 id="orgf3eea39"><span class="section-number-3">3.7</span> 第5章 制作商务文本的能力 制作书面资料的步骤</h3>
<div class="outline-text-3" id="text-3-7">
</div>
<div id="outline-container-org935952c" class="outline-4">
<h4 id="org935952c"><span class="section-number-4">3.7.1</span> STORY-5 未能通过的方案</h4>
<div class="outline-text-4" id="text-3-7-1">
<ul class="org-ul">
<li>吸取了上次的教训，户崎补上了前面的铺垫，包括：
<ul class="org-ul">
<li>上贺茂为什么要做这件事</li>
<li>上贺茂有多大的诚意</li>
<li>硬件解决方案的理念是什么&#x2026;</li>
<li>其余略</li>
</ul></li>
<li>信息很大，大家在看资料，许久之后，塔里克丝公司企划部部长桥本、新业
务开发室的田中课长依次提问。</li>
<li>由于问题都在准备中，户崎都依照材料做了回答。之后，大家重新开始看资
料。</li>
</ul>
</div>
</div>


<div id="outline-container-org6e9e5d9" class="outline-4">
<h4 id="org6e9e5d9"><span class="section-number-4">3.7.2</span> 序节 何为制作商务文本的能力</h4>
<div class="outline-text-4" id="text-3-7-2">
</div>
<ol class="org-ol">
<li><a id="org0feb137"></a>制作商务文本的五个步骤<br />
<div class="outline-text-5" id="text-3-7-2-1">
<ol class="org-ol">
<li>制作文字信息

<ul class="org-ul">
<li>把最想表达给对方的话凝缩成几句话。</li>
<li>要清晰。</li>
</ul></li>

<li>制作图表

<ul class="org-ul">
<li>把文字信息转化成图表
<ul class="org-ul">
<li>统计图</li>
<li>图形</li>
<li>插图</li>
<li>照片</li>
</ul></li>
<li>为了帮助对方正确理解</li>
</ul></li>

<li>制作幻灯片

<ul class="org-ul">
<li>把多张图表组合整理到一张纸上</li>
<li>A4为宜</li>
</ul></li>

<li>制作资料包

<ul class="org-ul">
<li>多张幻灯片组合到一起，构成一个完整的故事。</li>
</ul></li>

<li>资料群

<ul class="org-ul">
<li>资料包组合起来，提供会议所需要一系列资料群。</li>
</ul></li>
</ol>


<ul class="org-ul">
<li>图5-1给出了资料制作各过程的要点。</li>
</ul>
</div>
</li>


<li><a id="org755e8fb"></a>用模板制作商务文本<br />
<div class="outline-text-5" id="text-3-7-2-2">
<ul class="org-ul">
<li>使用模板效率高
<ul class="org-ul">
<li>场景主题模板</li>
<li>样式模板</li>
</ul></li>
<li>提升品质</li>
</ul>
</div>
</li>


<li><a id="org1a5d6d1"></a>一目了然、不被误解<br />
<div class="outline-text-5" id="text-3-7-2-3">
<ul class="org-ul">
<li>一目了解和不被误解是一个矛盾平衡的概念</li>
</ul>
</div>
</li>


<li><a id="org2a63365"></a>不要违反人类的阅读习惯<br />
<div class="outline-text-5" id="text-3-7-2-4">
<ol class="org-ol">
<li>按照从左上方至右下方的顺序排列语句</li>
<li>图文保持一致</li>
<li>强调重要信息
<ul class="org-ul">
<li>主要位置</li>
<li>字号要大</li>
</ul></li>
<li>不同类别的事物不宜使用同一符号表示</li>
</ol>
</div>
</li>


<li><a id="orgf2a39f0"></a>需要删除三种类型的内容<br />
<div class="outline-text-5" id="text-3-7-2-5">
<ol class="org-ol">
<li>删除不必要的信息</li>
<li>删除不必要的文字 
<ul class="org-ul">
<li>蝇头小字写所成的冗长段落往往容易令人感到费解</li>
</ul></li>
<li>删除不必要的附属信息
<ul class="org-ul">
<li>颜色、形状、线条粗细、字体、阴影</li>
</ul></li>
</ol>
</div>
</li>


<li><a id="org75280e0"></a>要点 何为制作商务文本的能力(略)<br /></li>
</ol>
</div>


<div id="outline-container-orgb08502e" class="outline-4">
<h4 id="orgb08502e"><span class="section-number-4">3.7.3</span> 第1节 文字信息要简单明了</h4>
<div class="outline-text-4" id="text-3-7-3">
</div>
<ol class="org-ol">
<li><a id="orgdfd8eca"></a>三行文字讲清内容<br />
<div class="outline-text-5" id="text-3-7-3-1">
<ul class="org-ul">
<li>文字信息被称为开头句，大约三行，一般写在每页纸(幻灯片)的最上方。</li>
<li>最下方写一到两行总结名，特意强调。</li>
<li>不是每张幻灯片都得有总结句。</li>
<li>图5-6显示了文字信息的位置。</li>
<li>只有数字，没有文字信息不值得欣赏。</li>
<li>每张幻灯片都要写好文字信息。</li>
<li>内容凝缩到三行以内。</li>
</ul>
</div>
</li>


<li><a id="orged3e371"></a>说明、事实、启发<br />
<div class="outline-text-5" id="text-3-7-3-2">
<ul class="org-ul">
<li>文字信息处应当体现：说明、事实、启发。
<ul class="org-ul">
<li>说明
<ul class="org-ul">
<li>是指幻灯片上用于介绍“这是什么”的文字信息。</li>
<li>越是复杂的图表，越是需要说明性文字。</li>
</ul></li>
<li>事实
<ul class="org-ul">
<li>是指幻灯片上用于介绍“具体内容”的文字信息。</li>
<li>只是客观阐述图表的具体内容，没有评价其好坏。</li>
</ul></li>
<li>启发
<ul class="org-ul">
<li>是指幻灯片所提示的“意义”。</li>
</ul></li>
</ul></li>
<li>即使是为同一张图表添加文字信息，说明、事实、启发所需要的文字信息
也各有不同。</li>
</ul>
</div>
</li>


<li><a id="org108249b"></a>文字信息的排列方式<br />
<div class="outline-text-5" id="text-3-7-3-3">
<ul class="org-ul">
<li>说明 &#x2013;&gt; 事实</li>
<li>事实 &#x2013;&gt; 启发</li>
<li>启发 &#x2013;&gt; NONE</li>
</ul>
</div>
</li>


<li><a id="org101e01f"></a>如何书写文字信息<br />
<div class="outline-text-5" id="text-3-7-3-4">
<ul class="org-ul">
<li>判断文字信息好坏的标准
<ul class="org-ul">
<li>目的性：符合讨论的目的，回答对方的论点。</li>
<li>崭新性：能为对方提供新的发现，或让对方感到吃惊。</li>
<li>明确性：明快地描述具体内容。</li>
<li>方向性：告知对方应如何去做(行动)。</li>
</ul></li>
<li>说明，只需满足目的性和崭新性。</li>
<li>事实，满足目的、崭新、明确性，可以没有方向性。</li>
<li>启发，含义最深的文字信息，则需同时满足4个要素。</li>
<li>具体含义
<ol class="org-ol">
<li>目的性
<ul class="org-ul">
<li>擅长写作不见得就能写出符合目的的文字信息。</li>
<li>第2章，能否采用纵向和横向逻辑描述出整个提案的框架。</li>
<li>第3章，是否符合目的和论点。否则，写了一大堆也毫无意义。</li>
<li>第4章，是否符号“本次方案”的内容同样重要。</li>
</ul></li>
<li>崭新性：能为对方提供新的发现，或让对方感到吃惊。
<ul class="org-ul">
<li>一旦对方认为“这些话不用讲我也知道”，就意味着文字信息没有任
何意义。</li>
<li>为了避免缺乏崭新性，应事先充分调查对方的情况，认真理解对方的
需求。</li>
</ul></li>
<li>明确性：明快地描述具体内容。
<ul class="org-ul">
<li>具体清晰地表达想说的内容。</li>
</ul></li>
<li>方向性：告知对方应如何去做(行动)。
<ul class="org-ul">
<li>告诉对方接下来该采取怎样的行动。</li>
</ul></li>
</ol></li>
<li>图5-10 没有意义的文字信息
<ul class="org-ul">
<li>这个图需要反复体会</li>
</ul></li>
</ul>
</div>
</li>


<li><a id="org34516d2"></a>书写文字信息时的三个注意事项<br />
<div class="outline-text-5" id="text-3-7-3-5">
<ul class="org-ul">
<li>简洁表达
<ul class="org-ul">
<li>在下节具体讲解，即凝缩文字信息。</li>
</ul></li>
<li>统一词汇
<ul class="org-ul">
<li>如果是同一个信息，就该统一词汇。</li>
<li>如果是不同意思，就该明确指出哪里不同。</li>
</ul></li>
<li>照顾对方的情绪
<ul class="org-ul">
<li>一定要谨慎用词，千万别稀里糊涂得罪对方。</li>
<li>否定对方，建议  &#x2013;&gt;  如果(建议)，则展望。</li>
</ul></li>
</ul>
</div>
</li>


<li><a id="orgba1c4f5"></a>凝缩文字信息的手法<br />
<div class="outline-text-5" id="text-3-7-3-6">
<ol class="org-ol">
<li>把结论放到前面</li>
<li>删除多余的语句</li>
<li>避免词汇重复</li>
<li>使用概括性词汇</li>
</ol>
</div>
</li>


<li><a id="orgbc85a87"></a>要点 文字信息应简洁易懂(略)<br /></li>
</ol>
</div>



<div id="outline-container-org67c23d3" class="outline-4">
<h4 id="org67c23d3"><span class="section-number-4">3.7.4</span> 第2节 把文字信息制作图表</h4>
<div class="outline-text-4" id="text-3-7-4">
</div>
<ol class="org-ol">
<li><a id="org8203cd6"></a>瞬间传达意思<br />
<div class="outline-text-5" id="text-3-7-4-1">
<ul class="org-ul">
<li>图表能够在一瞬间把意思传达给对方。</li>
<li>图5-13解释了何为增加卖场附加值，对比了纯文字和图表的表现力。</li>
<li>不要让对方大量阅读信息，不要让对方费神思考，不能使用冗长的文字。</li>
</ul>
</div>
</li>


<li><a id="org79b2f6e"></a>图表的内容与排版<br />
<div class="outline-text-5" id="text-3-7-4-2">
<ul class="org-ul">
<li>你的脑海里虽然有模糊的想法，却不知道应该写什么、怎么写。</li>
<li>因为幻灯片上只有文字未免显得太过单调，于是你随便添加了些图形，加
了点阴影，调整了一下字体和字号。</li>
<li>与其说是为他人准备的商务文本，不如说是单纯罗列了自己各种想法的笔
记。</li>
<li>图表可分为“内容”与“排版”这两个概念。</li>
<li>内容包括统计图、插图、文本等无法再被细化的图形。</li>
<li>图表的排版是指上述内容的排列方式。</li>
<li>我需要一个什么样的内容，我把它们放在哪里。</li>
</ul>
</div>
</li>
