reading/精准表达-高田贵久.org
**** 图表内容只有三种
     
     - 插图：用于加深读者印象的图画和照片。
       + 图画、照片。
       + 不易引起误解，使用便利。
     - 统计图：可以使统计数字变量更加直观，方便人们阅读。
       + 饼状图、柱状图、曲线图、散点图、雷达图。
     - 文本：无法用图示信息时，则用文字表示。
       + 文本框
       + 使用凝缩文字信息怕手法，做出简单易懂的文本框。


**** 图表排版只有四种

     - 关联图
       + 用来表示因果关系
     - 流程图
       + 事物的流程
     - 树状图
       + 逻辑树和论点树
       + 总分关系
     - 表格
       + 按照纵轴和横轴分类时使用


**** 图表的装饰

     1. 尽量使用图形
        + 避免使用文字和数字，多用插图。
     2. 设计合适的标题
        + 清晰地说明要表达什么。
     3. 标记重点部分
        + 图5-16显示了重点标记的重要性。
     

**** 组装制作图表
     
     - 首先要确认信息
       + 我们要表达什么内容
       + 哪种图表排版最适合说明我们的逻辑
       + 哪种图表内容最适合说明我们找到的依据。
     - 示例1，2
       + 先列出内容，用文字表达
       + 找出各条内容对应的最佳形容。


**** 要点 把文字信息制作成图表(略)



*** 第3节 配置幻灯片
    
**** 制作幻灯片需注意两个要点

     1. 幻灯片的上方必须添加文字信息(开头句)
     2. 文字信息和图表应相呼应
        - 幻灯片应分类：说明、事实、启发类幻灯片。


**** 提高完成度的三个技巧

     - 三个技巧(图5-20)
       1. 符合阅读习惯
          + 越接近右下方越接近结论。
       2. 最大程度利用纸张
       3. 整齐排列
     - 用示例说明
       + 图5-21 不好的幻灯片 --> 图5-22 改善后的幻灯片


**** 要点 配置幻灯片(略)


*** 第4节 完成资料包

**** 制作资料包的注意事项    

     - 并非把幻灯片排列起来，而是要达到“能让读者理解”的结果。
     - 注意事项
       1. 必须包含启发
          + 无论内容、页数多少，都要包含启发。
          + 启发，即向读者传达什么。
       2. 迎合对方的逻辑
          + 对方是纵观全局派还是连锁把握派
          + 是自下而上派还是自上而下派
          + 根据对方的特点，组织材料，形成适合于对方逻辑的材料顺序
       3. 区分使用三个切入点
          - 使用场合不同，报告书及策划方案的整合方式也会有所不同。
          - 图5-25 展示了不同视角下资料包的整合方法。
          - 三种切入点
            + 操作视点
              - 以实际进行的工作为切入点进行总结，又称任务视点
              - 优点：清楚了解工作的进展情况。
              - 缺点：不知道工作完成后能得出怎样的结论。
              - 场合：课题刚开始时的工作计划，简单的进展报告
            + 项目视点
              - 在某视基础的框架内总结各项内容。
              - 市场、竞争、己方公司
              - 战略、流程、机构
              - 优点：具备全局观，能有效避免产生遗漏。
              - 缺点：难以了解具体做了哪些工作。也不知道能得出什么样的结
                论。
              - 场合：中间阶段小型报告会
            + 论点视点
              - 将想说的内容分类归纳
              - 新业务的可行性、产品研发、重新审视销售体系
              - 优点：清楚直率传达想说的内容
              - 缺点：缺乏全局观，不了解工作的具体进展情况
              - 场合：短时间的会议；最终报告会的总结性资料


**** 要点 完成资料包(略)
    

*** 第5节 整合资料群
    
**** 构建资料群
     
     - 资料群与会议设计类似，要清楚了解会议目的及参会者的基础上着手准备。
     - 构建资料群，要包括8个资料包。
       1. 摘要
          - 一张纸大小，幻灯片寥寥几页；
          - 自上而下方式，则置前；
          - 自下而上方式，则置后；
          - 信息需要高度凝缩，添加的启发需言之有物，所以制作难度相当之高。
       2. 前提
          - 事情的原委、本次会议的背景及目的等。
       3. 全景
          - 总结了论点的任务和验证任务，以及本次会议的定位等；
          - 若没有全景资料包，则不清楚本次会议的定位。
       4. 内容
          - 具体资料，被很多人误以为这部分是全部资料群；
          - 包括：说明性、事实性、启发性幻灯片。
       5. 论点清单
          - 大字号明确介绍：议题、需要反馈的事项；
          - 避免偏离正轨。
       6. 问答卡
          - 为参会者设计的答题用纸，上面写着若干问题，要求参会者作答；
          - 为了让讨论按照预定的方向展开，需要按照论点清单来引导；
          - 通常情况下，提前派发给参会者，要求在会议之前思考问答卡的问题，
            然后在会议上讨论。
       7. 日程安排
          - 具体日程：本次会议之后立刻要展开的工作；
          - 大致日程；最终目标大概于何时完成。
       8. 参考数据
          - 容易破坏故事线，只作为参考信息存在。
     - 会议类型必选项(见图5-26)
       1. 企划介绍会：前提、全景
       2. 项目初始会议：前提、全景、日程安排
       3. 研讨会：内容、论点清单、问答卡
       4. 小型报告会：内容、日程安排
       5. 最终报告会：摘要、前提、全景


**** 要点 整合资料群(略)

    
** 第6章 终章

*** STORY-6 方案的成功

**** 最后的决战
     
     - 20页商务文本完整介绍了整个方案
     - 最后还附一张总结，清晰罗列了提案的重点事项


* 评述 

- 在我们日常的商务活动中，沟通，特别是旨在通过某项方案的书面沟通无所不在。
  我们都曾经为使自己的方案得以通过殚精竭虑过，如一次竞标、一个制度、一交
  谈判。这里面的艰辛只有经历过的人才知道。如果你想提升提案效率，这是一本
  你应该仔细阅读的书。

- 讲解如何让策划方案成功通过(书面沟通)的技巧，即如何准确`思考`和`传达`。
  - 第1章 书面沟通中的核心概念和原则
  - 第2章 学习思考问题：用纵向和横向逻辑
  - 第3章 学习如何使用验证假说能力回答对方的疑问
  - 第4章 学习如何具体设计出(沟通)效果良好的会议
  - 第5章 讨论商务文本的制作技巧
  - 第6章 叙述虚构商务故事的结果

- 本书的前提
  + 我们希望我们的方案得到对方的认同。若不具备这个前提，则另当别论。
  + 书中将人与人的沟通限定在了一个较为理性（单纯依赖逻辑）的场景中。
    - 这与实际情况有差异。事实上，即便在商务场合下，情绪和感情也是重要的
      因素。

- 这个场景并非只是商务场合，在日常生活中也多见。

- 我们的目标是实现书面沟通中的精准表达，然而为了做出准确的思考思考，则需
  要口头沟通实现目的和论点的明确。

- 若不了解这本书的方法，终究会导致问题。

- 从长远角度来讲，持续的成长还是靠学习。有了知识，才能做好吸收实践营养的
  准备。才能意识到营养的存在，并能吸收消化，最终为我用。

- 在实践中，应该经常反省
  + 是方法不适用，还是使用不当，还是缺少其它方法辅助；
  + 应该就实践中出现的案例经常反省

- 验证假说中就涉及逻辑思考。

- 我们经常遇到这么一种情况：“当时没做好沟通，事后才想明白为什么。”或者还会
  说：“道理我都懂，可当时就忘了使用方法。”我想说：“如果真是这样，说明
  还是没有真懂。没有转化为下意识行为，就是没有真懂。”

- 精确表达，帮助我们理性和准确的思考；非暴力沟通，解决了具体沟通中的方法；
  其它方法书，提供了很多素材和信息，辅助我们构建假说，丰富我们的横向逻辑
  和纵向逻辑。

- 书名虽然是精确表达，但离不开思考。


- 为了实现这两个目标，所需要的技能和步骤。

- 通过描述5次会议的对话，展示了历次书面方案中存在的问题。

- 6次会议
  + 第1次: 上贺茂制作所，电话咨询后
    - Precena公司平泉、户崎、川岛 vs 上贺茂中山
    - 中山没有听懂户崎对方案的讲述
  + 第2次: 上贺茂制作所，2个月
    - Precena公司户崎、川岛 vs 上贺茂管理层（中层）
    - 上贺茂管理层提出诸多质疑
  + 第3次: 上贺茂制作所，4个月
    - Precena公司平泉、户崎，川岛 vs 上贺茂中山，宫里社长
    - 社长对与塔里克丝公司合作提出质疑
  + 第4次: 塔里克丝公司，4个月
    - Precena公司户崎，上贺茂渡边、中山 vs 塔里克丝公司坂本副社长
    - 塔里克丝公司对合作前提有质疑
  + 第5次：塔里克丝公司，6个月
    - Precena公司平泉，户崎，上贺茂渡边、中山 vs 塔里克丝公司管理层(中层)
  + 第6次：塔里克丝公司，6个月
    - Precena公司平泉，户崎，川岛，上贺茂渡边、中山 vs 塔里克丝公司社长
      野濑、坂本(高层)

      