reading/精准表达-高田贵久.html


<li><a id="org502b63d"></a>图表内容只有三种<br />
<div class="outline-text-5" id="text-3-7-4-3">
<ul class="org-ul">
<li>插图：用于加深读者印象的图画和照片。
<ul class="org-ul">
<li>图画、照片。</li>
<li>不易引起误解，使用便利。</li>
</ul></li>
<li>统计图：可以使统计数字变量更加直观，方便人们阅读。
<ul class="org-ul">
<li>饼状图、柱状图、曲线图、散点图、雷达图。</li>
</ul></li>
<li>文本：无法用图示信息时，则用文字表示。
<ul class="org-ul">
<li>文本框</li>
<li>使用凝缩文字信息怕手法，做出简单易懂的文本框。</li>
</ul></li>
</ul>
</div>
</li>


<li><a id="orgb6f7312"></a>图表排版只有四种<br />
<div class="outline-text-5" id="text-3-7-4-4">
<ul class="org-ul">
<li>关联图
<ul class="org-ul">
<li>用来表示因果关系</li>
</ul></li>
<li>流程图
<ul class="org-ul">
<li>事物的流程</li>
</ul></li>
<li>树状图
<ul class="org-ul">
<li>逻辑树和论点树</li>
<li>总分关系</li>
</ul></li>
<li>表格
<ul class="org-ul">
<li>按照纵轴和横轴分类时使用</li>
</ul></li>
</ul>
</div>
</li>


<li><a id="orga374962"></a>图表的装饰<br />
<div class="outline-text-5" id="text-3-7-4-5">
<ol class="org-ol">
<li>尽量使用图形
<ul class="org-ul">
<li>避免使用文字和数字，多用插图。</li>
</ul></li>
<li>设计合适的标题
<ul class="org-ul">
<li>清晰地说明要表达什么。</li>
</ul></li>
<li>标记重点部分
<ul class="org-ul">
<li>图5-16显示了重点标记的重要性。</li>
</ul></li>
</ol>
</div>
</li>


<li><a id="orgbf70783"></a>组装制作图表<br />
<div class="outline-text-5" id="text-3-7-4-6">
<ul class="org-ul">
<li>首先要确认信息
<ul class="org-ul">
<li>我们要表达什么内容</li>
<li>哪种图表排版最适合说明我们的逻辑</li>
<li>哪种图表内容最适合说明我们找到的依据。</li>
</ul></li>
<li>示例1，2
<ul class="org-ul">
<li>先列出内容，用文字表达</li>
<li>找出各条内容对应的最佳形容。</li>
</ul></li>
</ul>
</div>
</li>


<li><a id="orga0f9bca"></a>要点 把文字信息制作成图表(略)<br /></li>
</ol>
</div>



<div id="outline-container-org8b7c6eb" class="outline-4">
<h4 id="org8b7c6eb"><span class="section-number-4">3.7.5</span> 第3节 配置幻灯片</h4>
<div class="outline-text-4" id="text-3-7-5">
</div>
<ol class="org-ol">
<li><a id="orgd79f136"></a>制作幻灯片需注意两个要点<br />
<div class="outline-text-5" id="text-3-7-5-1">
<ol class="org-ol">
<li>幻灯片的上方必须添加文字信息(开头句)</li>
<li>文字信息和图表应相呼应
<ul class="org-ul">
<li>幻灯片应分类：说明、事实、启发类幻灯片。</li>
</ul></li>
</ol>
</div>
</li>


<li><a id="org1cd52b4"></a>提高完成度的三个技巧<br />
<div class="outline-text-5" id="text-3-7-5-2">
<ul class="org-ul">
<li>三个技巧(图5-20)
<ol class="org-ol">
<li>符合阅读习惯
<ul class="org-ul">
<li>越接近右下方越接近结论。</li>
</ul></li>
<li>最大程度利用纸张</li>
<li>整齐排列</li>
</ol></li>
<li>用示例说明
<ul class="org-ul">
<li>图5-21 不好的幻灯片 &#x2013;&gt; 图5-22 改善后的幻灯片</li>
</ul></li>
</ul>
</div>
</li>


<li><a id="org2d5766f"></a>要点 配置幻灯片(略)<br /></li>
</ol>
</div>


<div id="outline-container-org4e9495e" class="outline-4">
<h4 id="org4e9495e"><span class="section-number-4">3.7.6</span> 第4节 完成资料包</h4>
<div class="outline-text-4" id="text-3-7-6">
</div>
<ol class="org-ol">
<li><a id="orgf408d1a"></a>制作资料包的注意事项<br />
<div class="outline-text-5" id="text-3-7-6-1">
<ul class="org-ul">
<li>并非把幻灯片排列起来，而是要达到“能让读者理解”的结果。</li>
<li>注意事项
<ol class="org-ol">
<li>必须包含启发
<ul class="org-ul">
<li>无论内容、页数多少，都要包含启发。</li>
<li>启发，即向读者传达什么。</li>
</ul></li>
<li>迎合对方的逻辑
<ul class="org-ul">
<li>对方是纵观全局派还是连锁把握派</li>
<li>是自下而上派还是自上而下派</li>
<li>根据对方的特点，组织材料，形成适合于对方逻辑的材料顺序</li>
</ul></li>
<li>区分使用三个切入点
<ul class="org-ul">
<li>使用场合不同，报告书及策划方案的整合方式也会有所不同。</li>
<li>图5-25 展示了不同视角下资料包的整合方法。</li>
<li>三种切入点
<ul class="org-ul">
<li>操作视点
<ul class="org-ul">
<li>以实际进行的工作为切入点进行总结，又称任务视点</li>
<li>优点：清楚了解工作的进展情况。</li>
<li>缺点：不知道工作完成后能得出怎样的结论。</li>
<li>场合：课题刚开始时的工作计划，简单的进展报告</li>
</ul></li>
<li>项目视点
<ul class="org-ul">
<li>在某视基础的框架内总结各项内容。</li>
<li>市场、竞争、己方公司</li>
<li>战略、流程、机构</li>
<li>优点：具备全局观，能有效避免产生遗漏。</li>
<li>缺点：难以了解具体做了哪些工作。也不知道能得出什么样的结
论。</li>
<li>场合：中间阶段小型报告会</li>
</ul></li>
<li>论点视点
<ul class="org-ul">
<li>将想说的内容分类归纳</li>
<li>新业务的可行性、产品研发、重新审视销售体系</li>
<li>优点：清楚直率传达想说的内容</li>
<li>缺点：缺乏全局观，不了解工作的具体进展情况</li>
<li>场合：短时间的会议；最终报告会的总结性资料</li>
</ul></li>
</ul></li>
</ul></li>
</ol></li>
</ul>
</div>
</li>


<li><a id="org2ba6bde"></a>要点 完成资料包(略)<br /></li>
</ol>
</div>


<div id="outline-container-org924e6b4" class="outline-4">
<h4 id="org924e6b4"><span class="section-number-4">3.7.7</span> 第5节 整合资料群</h4>
<div class="outline-text-4" id="text-3-7-7">
</div>
<ol class="org-ol">
<li><a id="org1a26d7c"></a>构建资料群<br />
<div class="outline-text-5" id="text-3-7-7-1">
<ul class="org-ul">
<li>资料群与会议设计类似，要清楚了解会议目的及参会者的基础上着手准备。</li>
<li>构建资料群，要包括8个资料包。
<ol class="org-ol">
<li>摘要
<ul class="org-ul">
<li>一张纸大小，幻灯片寥寥几页；</li>
<li>自上而下方式，则置前；</li>
<li>自下而上方式，则置后；</li>
<li>信息需要高度凝缩，添加的启发需言之有物，所以制作难度相当之高。</li>
</ul></li>
<li>前提
<ul class="org-ul">
<li>事情的原委、本次会议的背景及目的等。</li>
</ul></li>
<li>全景
<ul class="org-ul">
<li>总结了论点的任务和验证任务，以及本次会议的定位等；</li>
<li>若没有全景资料包，则不清楚本次会议的定位。</li>
</ul></li>
<li>内容
<ul class="org-ul">
<li>具体资料，被很多人误以为这部分是全部资料群；</li>
<li>包括：说明性、事实性、启发性幻灯片。</li>
</ul></li>
<li>论点清单
<ul class="org-ul">
<li>大字号明确介绍：议题、需要反馈的事项；</li>
<li>避免偏离正轨。</li>
</ul></li>
<li>问答卡
<ul class="org-ul">
<li>为参会者设计的答题用纸，上面写着若干问题，要求参会者作答；</li>
<li>为了让讨论按照预定的方向展开，需要按照论点清单来引导；</li>
<li>通常情况下，提前派发给参会者，要求在会议之前思考问答卡的问题，
然后在会议上讨论。</li>
</ul></li>
<li>日程安排
<ul class="org-ul">
<li>具体日程：本次会议之后立刻要展开的工作；</li>
<li>大致日程；最终目标大概于何时完成。</li>
</ul></li>
<li>参考数据
<ul class="org-ul">
<li>容易破坏故事线，只作为参考信息存在。</li>
</ul></li>
</ol></li>
<li>会议类型必选项(见图5-26)
<ol class="org-ol">
<li>企划介绍会：前提、全景</li>
<li>项目初始会议：前提、全景、日程安排</li>
<li>研讨会：内容、论点清单、问答卡</li>
<li>小型报告会：内容、日程安排</li>
<li>最终报告会：摘要、前提、全景</li>
</ol></li>
</ul>
</div>
</li>


<li><a id="org320fd3b"></a>要点 整合资料群(略)<br /></li>
</ol>
</div>
</div>


<div id="outline-container-org8ed4c7d" class="outline-3">
<h3 id="org8ed4c7d"><span class="section-number-3">3.8</span> 第6章 终章</h3>
<div class="outline-text-3" id="text-3-8">
</div>
<div id="outline-container-orgdb0c649" class="outline-4">
<h4 id="orgdb0c649"><span class="section-number-4">3.8.1</span> STORY-6 方案的成功</h4>
<div class="outline-text-4" id="text-3-8-1">
</div>
<ol class="org-ol">
<li><a id="org6b94224"></a>最后的决战<br />
<div class="outline-text-5" id="text-3-8-1-1">
<ul class="org-ul">
<li>20页商务文本完整介绍了整个方案</li>
<li>最后还附一张总结，清晰罗列了提案的重点事项</li>
</ul>
</div>
</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-org5127f15" class="outline-2">
<h2 id="org5127f15"><span class="section-number-2">4</span> 评述</h2>
<div class="outline-text-2" id="text-4">
<ul class="org-ul">
<li>在我们日常的商务活动中，沟通，特别是旨在通过某项方案的书面沟通无所不在。
我们都曾经为使自己的方案得以通过殚精竭虑过，如一次竞标、一个制度、一交
谈判。这里面的艰辛只有经历过的人才知道。如果你想提升提案效率，这是一本
你应该仔细阅读的书。</li>

<li>讲解如何让策划方案成功通过(书面沟通)的技巧，即如何准确`思考`和`传达`。
<ul class="org-ul">
<li>第1章 书面沟通中的核心概念和原则</li>
<li>第2章 学习思考问题：用纵向和横向逻辑</li>
<li>第3章 学习如何使用验证假说能力回答对方的疑问</li>
<li>第4章 学习如何具体设计出(沟通)效果良好的会议</li>
<li>第5章 讨论商务文本的制作技巧</li>
<li>第6章 叙述虚构商务故事的结果</li>
</ul></li>

<li>本书的前提
<ul class="org-ul">
<li>我们希望我们的方案得到对方的认同。若不具备这个前提，则另当别论。</li>
<li>书中将人与人的沟通限定在了一个较为理性（单纯依赖逻辑）的场景中。
<ul class="org-ul">
<li>这与实际情况有差异。事实上，即便在商务场合下，情绪和感情也是重要的
因素。</li>
</ul></li>
</ul></li>

<li>这个场景并非只是商务场合，在日常生活中也多见。</li>

<li>我们的目标是实现书面沟通中的精准表达，然而为了做出准确的思考思考，则需
要口头沟通实现目的和论点的明确。</li>

<li>若不了解这本书的方法，终究会导致问题。</li>

<li>从长远角度来讲，持续的成长还是靠学习。有了知识，才能做好吸收实践营养的
准备。才能意识到营养的存在，并能吸收消化，最终为我用。</li>

<li>在实践中，应该经常反省
<ul class="org-ul">
<li>是方法不适用，还是使用不当，还是缺少其它方法辅助；</li>
<li>应该就实践中出现的案例经常反省</li>
</ul></li>

<li>验证假说中就涉及逻辑思考。</li>

<li>我们经常遇到这么一种情况：“当时没做好沟通，事后才想明白为什么。”或者还会
说：“道理我都懂，可当时就忘了使用方法。”我想说：“如果真是这样，说明
还是没有真懂。没有转化为下意识行为，就是没有真懂。”</li>

<li>精确表达，帮助我们理性和准确的思考；非暴力沟通，解决了具体沟通中的方法；
其它方法书，提供了很多素材和信息，辅助我们构建假说，丰富我们的横向逻辑
和纵向逻辑。</li>

<li>书名虽然是精确表达，但离不开思考。</li>
</ul>


<ul class="org-ul">
<li>为了实现这两个目标，所需要的技能和步骤。</li>

<li>通过描述5次会议的对话，展示了历次书面方案中存在的问题。</li>

<li>6次会议
<ul class="org-ul">
<li>第1次: 上贺茂制作所，电话咨询后
<ul class="org-ul">
<li>Precena公司平泉、户崎、川岛 vs 上贺茂中山</li>
<li>中山没有听懂户崎对方案的讲述</li>
</ul></li>
<li>第2次: 上贺茂制作所，2个月
<ul class="org-ul">
<li>Precena公司户崎、川岛 vs 上贺茂管理层（中层）</li>
<li>上贺茂管理层提出诸多质疑</li>
</ul></li>
<li>第3次: 上贺茂制作所，4个月
<ul class="org-ul">
<li>Precena公司平泉、户崎，川岛 vs 上贺茂中山，宫里社长</li>
<li>社长对与塔里克丝公司合作提出质疑</li>
</ul></li>
<li>第4次: 塔里克丝公司，4个月
<ul class="org-ul">
<li>Precena公司户崎，上贺茂渡边、中山 vs 塔里克丝公司坂本副社长</li>
<li>塔里克丝公司对合作前提有质疑</li>
</ul></li>
<li>第5次：塔里克丝公司，6个月
<ul class="org-ul">
<li>Precena公司平泉，户崎，上贺茂渡边、中山 vs 塔里克丝公司管理层(中层)</li>
</ul></li>
<li>第6次：塔里克丝公司，6个月
<ul class="org-ul">
<li>Precena公司平泉，户崎，川岛，上贺茂渡边、中山 vs 塔里克丝公司社长
野濑、坂本(高层)</li>
</ul></li>
</ul></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: wall-e</p>
<p class="date">Created: 2020-02-09 Sun 20:22</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>